<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
'	0
-	0
▁	-3.09655
,	-3.13783
.	-3.14122
▁a	-3.88954
▁na	-4.32206
▁v	-4.32694
▁se	-4.35532
▁je	-4.72165
m	-4.7332
a	-4.89918
▁s	-4.9153
▁to	-5.08969
y	-5.14849
u	-5.15447
▁z	-5.22818
▁že	-5.338
▁pro	-5.34116
▁o	-5.35349
▁do	-5.38006
i	-5.38521
▁i	-5.54601
▁za	-5.58791
ch	-5.62872
▁po	-5.68476
▁k	-5.70348
▁ale	-5.70519
▁si	-5.73282
:	-5.74718
ho	-5.77304
▁##	-5.77385
o	-5.82079
▁tak	-5.86455
▁#	-5.89449
▁jsem	-5.92859
▁ve	-5.94391
em	-5.97439
▁od	-6.03518
▁nebo	-6.04652
▁jsou	-6.05918
▁jako	-6.07043
?	-6.10445
ů	-6.14496
▁které	-6.16115
▁u	-6.17984
e	-6.20614
...	-6.20761
▁###	-6.21825
▁jak	-6.23835
▁####	-6.25455
s	-6.27475
▁by	-6.29636
▁ne	-6.29667
mi	-6.3213
▁co	-6.34936
▁při	-6.37374
í	-6.44721
▁vy	-6.47862
▁který	-6.51083
▁bude	-6.51158
te	-6.55383
▁už	-6.5573
▁jen	-6.55937
▁když	-6.56693
▁také	-6.67397
ní	-6.70299
ou	-6.73259
▁hry	-6.73532
!	-6.74624
▁má	-6.75479
▁jsme	-6.76246
ka	-6.76284
▁byl	-6.77713
me	-6.78321
▁pokud	-6.82801
▁být	-6.83421
▁před	-6.84084
ky	-6.84313
#	-6.85485
é	-6.88836
▁mi	-6.89045
ové	-6.89305
▁jeho	-6.90217
▁než	-6.91225
▁není	-6.92689
▁aby	-6.95513
▁ze	-6.96379
ně	-6.98218
▁až	-6.9929
▁která	-6.99761
t	-7.00745
▁online	-7.01465
▁pak	-7.01826
▁kde	-7.03585
▁podle	-7.04153
▁##.	-7.04186
▁bylo	-7.04859
á	-7.04994
▁ještě	-7.05062
▁více	-7.0581
▁bez	-7.06949
▁další	-7.08958
v	-7.09266
▁byla	-7.09326
d	-7.09635
ku	-7.1218
▁zdarma	-7.12272
ce	-7.1399
▁jejich	-7.14978
▁#.	-7.15156
na	-7.16566
▁pod	-7.16795
▁hrát	-7.18961
▁své	-7.20041
▁mě	-7.20474
k	-7.21206
ě	-7.217
ná	-7.21835
▁může	-7.22576
▁ani	-7.22651
mu	-7.24217
š	-7.244
li	-7.24856
▁mezi	-7.26691
▁vám	-7.26943
ová	-7.27189
▁tam	-7.28404
▁tím	-7.28871
né	-7.28977
##	-7.29154
▁velmi	-7.30684
▁či	-7.30911
▁automaty	-7.33119
n	-7.34503
▁...	-7.34837
▁let	-7.34853
▁první	-7.35639
ech	-7.35829
▁sloty	-7.36601
l	-7.38734
▁již	-7.40535
▁já	-7.40825
▁pře	-7.41508
c	-7.4199
▁ho	-7.42195
ovat	-7.42459
▁mají	-7.43613
ý	-7.44097
▁casino	-7.44147
▁toho	-7.4443
▁tu	-7.44554
ne	-7.44637
nou	-7.44724
▁ke	-7.45425
z	-7.45805
▁protože	-7.46104
▁asi	-7.46785
▁nás	-7.4813
▁zde	-7.48805
▁tedy	-7.49596
▁vás	-7.50631
▁ten	-7.52115
▁kdy	-7.52147
▁však	-7.52943
▁bych	-7.53345
▁kasino	-7.53451
▁všechny	-7.54761
it	-7.54992
▁tom	-7.55047
r	-7.56192
ci	-7.56404
▁jste	-7.56788
▁kteří	-7.57191
▁den	-7.57215
▁roz	-7.57678
▁ty	-7.58445
ek	-7.58729
▁proto	-7.59821
▁pouze	-7.60216
▁tento	-7.60376
▁třeba	-7.606
▁takže	-7.60847
▁mu	-7.61062
p	-7.61153
▁nad	-7.61291
▁tomu	-7.62482
▁ji	-7.63208
▁něco	-7.63438
▁můžete	-7.63582
▁moc	-7.64267
▁roce	-7.64641
▁roku	-7.64939
▁každý	-7.64967
x	-7.65341
▁přes	-7.65535
uje	-7.66729
ových	-7.67131
▁proti	-7.67442
▁nic	-7.68648
cí	-7.73235
ový	-7.73382
▁mám	-7.74526
▁měl	-7.75075
ování	-7.7532
ovou	-7.76687
kou	-7.76689
cz	-7.76757
ný	-7.76984
▁dnes	-7.77148
▁práce	-7.77806
▁nové	-7.7783
no	-7.78052
▁díky	-7.78404
▁mít	-7.78652
▁nám	-7.79173
▁:	-7.79203
▁budou	-7.81204
▁ta	-7.81263
▁této	-7.85382
▁místo	-7.87137
▁lze	-7.88553
▁byly	-7.88576
ých	-7.8995
la	-7.90128
▁stejně	-7.90144
ské	-7.90707
to	-7.90709
▁opravdu	-7.91102
▁vůbec	-7.91807
▁navíc	-7.92507
▁kdo	-7.93557
▁vše	-7.93781
ují	-7.93846
▁právě	-7.93984
▁musí	-7.94164
▁peníze	-7.94229
▁případě	-7.9481
▁praha	-7.94817
▁což	-7.95128
b	-7.95431
ni	-7.9579
ovi	-7.96813
▁jeden	-7.96819
▁jim	-7.97012
▁někdy	-7.97707
▁stále	-7.98277
▁dva	-7.99917
####	-8.00066
###	-8.00513
▁tyto	-8.00595
▁její	-8.00876
▁dobře	-8.01578
▁ti	-8.02094
ny	-8.02616
j	-8.043
▁například	-8.04676
▁e	-8.0488
▁budete	-8.05007
▁možná	-8.0525
▁vlastní	-8.0527
▁mohou	-8.05756
▁hra	-8.05881
▁kč	-8.05991
▁nabízí	-8.0631
▁všech	-8.06551
▁jde	-8.07215
▁možnost	-8.07384
▁české	-8.07384
ům	-8.07573
po	-8.08533
▁době	-8.08608
ách	-8.08659
▁během	-8.09332
g	-8.09436
▁video	-8.10114
▁možné	-8.10183
▁vždy	-8.10219
ž	-8.10223
▁čas	-8.10257
▁kterou	-8.10581
ných	-8.11213
▁teď	-8.11344
je	-8.11687
▁lidí	-8.11986
nu	-8.12591
▁nich	-8.12985
▁rok	-8.13353
▁nejlepší	-8.13723
▁děti	-8.13931
▁tato	-8.14422
▁proč	-8.1461
▁taky	-8.14735
č	-8.14923
▁pár	-8.1516
▁tohoto	-8.15362
▁dolarů	-8.15458
▁jinak	-8.16286
▁p	-8.16373
▁zařízení	-8.16389
▁jiné	-8.16624
▁některé	-8.1718
▁nikdy	-8.17585
▁poslední	-8.17734
▁společnosti	-8.17742
▁no	-8.1778
ská	-8.18272
▁měla	-8.1882
▁velké	-8.19242
▁dvou	-8.19395
▁tři	-8.19713
▁b	-8.19901
▁naše	-8.20047
▁č	-8.21976
▁nyní	-8.22328
▁informace	-8.2244
▁jestli	-8.22721
▁několik	-8.22826
h	-8.23541
▁#,#	-8.23704
▁hodně	-8.2412
▁celý	-8.24824
en	-8.24881
▁totiž	-8.25137
ového	-8.26196
f	-8.26326
▁kolem	-8.26473
▁tady	-8.26872
▁přímo	-8.27071
il	-8.27163
▁jí	-8.27374
▁těchto	-8.27381
▁svou	-8.27644
▁dobrý	-8.27755
▁re	-8.27999
▁sebe	-8.28129
▁dále	-8.28266
▁kasina	-8.28956
▁brno	-8.2936
▁rozhodně	-8.29386
že	-8.29448
▁lidé	-8.29655
er	-8.30205
▁prostě	-8.30426
oval	-8.30481
▁dvě	-8.30551
▁dne	-8.30878
▁de	-8.31107
▁oblasti	-8.31403
▁vaše	-8.31464
in	-8.31855
▁nejen	-8.32124
▁především	-8.32223
▁hrací	-8.32239
▁problém	-8.32397
▁někdo	-8.32412
▁mnoho	-8.32454
ko	-8.32627
▁často	-8.32818
▁trochu	-8.33133
▁slot	-8.33173
▁toto	-8.33341
ský	-8.34204
▁svůj	-8.34726
▁víc	-8.34863
▁něj	-8.34975
▁zase	-8.35005
▁určitě	-8.35237
▁zda	-8.35625
at	-8.35914
▁opět	-8.36361
st	-8.36393
▁měli	-8.36488
le	-8.36631
▁dalších	-8.36685
▁samozřejmě	-8.36687
ra	-8.37407
ma	-8.37712
ově	-8.37911
za	-8.38013
▁c	-8.38426
▁dokonce	-8.38805
ta	-8.38966
▁ob	-8.39442
▁snad	-8.3954
se	-8.3955
▁tomto	-8.39924
▁pomocí	-8.40264
▁##:##	-8.40267
▁část	-8.40553
▁společnost	-8.40831
lo	-8.41742
▁r	-8.41835
▁lepší	-8.41858
▁máme	-8.41907
▁tuto	-8.42137
▁hlavní	-8.4223
▁nový	-8.42635
▁získat	-8.4267
▁hlavně	-8.42749
▁města	-8.42836
▁největší	-8.43287
▁zejména	-8.43433
▁části	-8.43533
ého	-8.43633
▁svého	-8.43659
▁řekl	-8.4374
▁systém	-8.43852
▁jednou	-8.44264
▁máte	-8.44312
▁nej	-8.44914
▁bonus	-8.45169
▁ní	-8.45368
▁patří	-8.45429
▁my	-8.45556
▁dobu	-8.45598
▁práci	-8.45638
▁ostrava	-8.45644
▁plzeň	-8.45877
▁byli	-8.46007
▁####.	-8.46087
▁zcela	-8.46372
▁kvůli	-8.46497
▁život	-8.46634
▁dle	-8.46823
▁zatím	-8.47148
▁sice	-8.4726
▁celé	-8.4736
▁hodin	-8.4739
▁dost	-8.47437
▁chcete	-8.47546
▁větší	-8.47895
▁všechno	-8.48182
do	-8.48232
▁letech	-8.48341
▁nakonec	-8.49081
▁všichni	-8.49104
cích	-8.49144
▁rámci	-8.49237
▁téměř	-8.49421
ti	-8.49541
▁základní	-8.49888
▁d	-8.49981
ských	-8.49989
▁té	-8.50124
▁řízení	-8.50125
ků	-8.50263
▁hned	-8.5053
▁chce	-8.51065
ova	-8.51238
w	-8.51424
▁čr	-8.51586
▁hráči	-8.51711
▁ano	-8.51815
▁člověk	-8.52099
▁sám	-8.52277
▁spolu	-8.52286
lí	-8.52343
▁ovšem	-8.52423
▁dobré	-8.52612
▁nejsou	-8.52674
ného	-8.527
▁včetně	-8.52733
▁svých	-8.52804
▁prostředí	-8.5289
▁korun	-8.52897
▁druhé	-8.52956
▁mohl	-8.53708
▁jedno	-8.53851
▁kromě	-8.54285
al	-8.54631
ského	-8.55557
▁nevy	-8.55727
▁nemá	-8.55803
ované	-8.55827
▁poker	-8.56104
▁nebude	-8.56213
ba	-8.56595
▁mimo	-8.5669
▁věci	-8.56765
vy	-8.57489
ř	-8.57899
▁těch	-8.58014
▁množství	-8.5828
ze	-8.58451
▁řešení	-8.58626
co	-8.58768
▁počet	-8.59544
vá	-8.59545
▁úplně	-8.59581
▁žádné	-8.59972
▁služby	-8.60101
▁svým	-8.60179
▁dá	-8.60188
▁jedná	-8.60422
▁f	-8.60699
▁x	-8.60795
▁různých	-8.6088
▁akce	-8.61426
kem	-8.62094
▁cena	-8.62243
▁jistě	-8.62352
▁celkem	-8.62673
ty	-8.63116
▁stát	-8.63341
▁on	-8.6348
ie	-8.63729
▁příliš	-8.6399
▁myslím	-8.64165
ám	-8.64536
▁program	-8.6473
▁####,	-8.64781
▁jej	-8.6489
▁místě	-8.6528
nost	-8.65297
▁zároveň	-8.65545
▁dispozici	-8.65686
lé	-8.65835
▁světa	-8.66232
▁tří	-8.66376
▁období	-8.6648
▁velký	-8.67476
▁dál	-8.67524
▁mnohem	-8.67592
▁vlastně	-8.67683
▁naší	-8.67845
▁jan	-8.68037
▁několika	-8.68109
▁ostatní	-8.68751
▁g	-8.68875
tu	-8.68969
▁nějaké	-8.69195
ve	-8.69259
▁např	-8.69294
▁jedna	-8.69421
▁auto	-8.69607
▁zá	-8.70472
▁ať	-8.70598
▁ceny	-8.71438
ace	-8.71638
ji	-8.71908
▁t	-8.72011
▁kdyby	-8.72758
▁stojí	-8.72794
▁znovu	-8.72814
▁něm	-8.72863
ec	-8.73009
ale	-8.73208
▁dlouho	-8.73528
▁skutečně	-8.73822
▁hazardní	-8.74093
ovým	-8.74142
de	-8.74548
▁článek	-8.74563
▁přesně	-8.74623
▁rád	-8.74716
▁pří	-8.74722
▁neza	-8.74756
▁zboží	-8.74898
ší	-8.75221
▁poté	-8.75233
▁pan	-8.75281
nější	-8.75382
da	-8.75462
▁váš	-8.75632
▁nachází	-8.76146
▁vidět	-8.76153
▁vyšší	-8.76174
▁většina	-8.76296
▁říká	-8.76381
▁bohužel	-8.76438
▁systému	-8.76536
▁chvíli	-8.76573
▁strany	-8.76662
ej	-8.77021
▁můj	-8.77164
▁stránky	-8.77376
▁nikdo	-8.77382
ú	-8.77431
▁naopak	-8.77482
▁stroj	-8.77585
ly	-8.77758
ká	-8.77796
skou	-8.77816
▁součástí	-8.7806
▁sobě	-8.78476
▁různé	-8.7851
▁pracovní	-8.79024
▁minut	-8.79101
ře	-8.79527
ým	-8.79686
▁všem	-8.79735
▁rychle	-8.80047
ami	-8.80305
▁dělat	-8.80324
ující	-8.80461
tě	-8.80644
▁jsi	-8.80711
ným	-8.80742
▁nevím	-8.80798
▁prostřednictvím	-8.80806
▁zákona	-8.81024
aci	-8.8129
▁jednu	-8.81356
▁cenu	-8.81607
▁jenom	-8.81672
ích	-8.81699
▁la	-8.8175
▁doma	-8.81816
▁jo	-8.81861
ení	-8.82002
ice	-8.82175
▁doby	-8.82189
▁celou	-8.82265
ří	-8.8241
ing	-8.82888
▁svět	-8.83168
▁l	-8.83303
▁cca	-8.83333
▁alespoň	-8.83437
▁lidi	-8.83484
▁země	-8.83521
ň	-8.83719
▁půl	-8.83719
ické	-8.83783
▁jednoho	-8.83931
▁prostor	-8.84054
▁firmy	-8.84146
▁neu	-8.84154
lu	-8.84194
▁hráč	-8.84248
▁funkce	-8.84271
▁%	-8.84497
▁znamená	-8.8488
▁méně	-8.85016
▁internetu	-8.85163
pa	-8.85193
▁ra	-8.85302
▁světě	-8.85579
▁hru	-8.85713
▁chtěl	-8.85721
▁praze	-8.85827
▁fakt	-8.85907
▁pořád	-8.85928
▁děkuji	-8.86028
ost	-8.86141
▁rozhodnutí	-8.86328
el	-8.86384
▁života	-8.86444
▁žádný	-8.86453
▁okolí	-8.86548
ním	-8.86864
▁pět	-8.86961
jí	-8.87087
▁nějaký	-8.87189
▁takové	-8.87198
▁byste	-8.87216
▁spíše	-8.8756
▁tisíc	-8.87631
▁každé	-8.87651
pro	-8.87701
ru	-8.87702
▁pocit	-8.8799
▁velice	-8.88197
▁použití	-8.88202
▁vzhledem	-8.88303
▁udělat	-8.88367
▁nepo	-8.88393
▁vody	-8.88505
▁vyhrát	-8.88693
▁super	-8.88996
▁později	-8.89102
▁h	-8.89123
▁vý	-8.89211
▁najdete	-8.89295
▁peněz	-8.89475
▁milionů	-8.89579
▁našich	-8.89613
ov	-8.89673
▁letos	-8.8972
ovali	-8.89753
▁hráče	-8.8992
▁kam	-8.89943
▁můžeme	-8.90004
▁stroje	-8.9083
▁budu	-8.90881
▁trhu	-8.91046
▁rozdíl	-8.91067
▁informací	-8.91094
▁přitom	-8.91151
▁kolo	-8.91249
nosti	-8.91361
▁času	-8.91435
uji	-8.91702
▁nez	-8.91723
▁potom	-8.91867
▁atd	-8.92292
▁hraní	-8.92423
▁zatímco	-8.92511
▁in	-8.92664
▁cm	-8.92733
ovala	-8.92849
▁přesto	-8.9306
us	-8.93462
▁nová	-8.93465
▁jaké	-8.93548
▁způsobem	-8.93672
▁základě	-8.93719
▁tohle	-8.9377
▁obsahuje	-8.93818
▁sebou	-8.93848
▁věc	-8.94008
▁autor	-8.94084
▁přístup	-8.94442
an	-8.94609
▁mohli	-8.94775
ry	-8.94933
nice	-8.95033
▁nejvíce	-8.95115
▁malé	-8.95234
▁lisu	-8.95277
▁místa	-8.95306
▁zkušenosti	-8.95628
ha	-8.9565
re	-8.9582
▁kon	-8.95829
lou	-8.95929
▁skutečnosti	-8.95963
▁nějak	-8.96171
▁moje	-8.96646
▁jedním	-8.96684
kách	-8.96858
▁kvalitní	-8.97057
▁způsob	-8.9712
ací	-8.97175
▁jedné	-8.97211
▁školy	-8.97269
▁jít	-8.97444
▁večer	-8.97498
▁nebylo	-8.97692
▁nového	-8.97877
▁domácí	-8.97878
▁stav	-8.97968
čí	-8.97988
ková	-8.98067
▁osobní	-8.98306
▁nebyl	-8.98398
▁město	-8.98416
▁třetí	-8.98495
▁rádi	-8.98545
▁pa	-8.98611
▁takový	-8.98694
▁výše	-8.9921
▁týden	-8.9929
▁důležité	-8.99393
▁roky	-8.99556
▁docela	-8.99565
is	-8.99819
▁platí	-8.99877
▁většinou	-8.99943
▁programu	-9.00211
▁finanční	-9.00234
▁druhý	-9.00271
če	-9.00487
ví	-9.00534
▁chci	-9.00827
▁of	-9.00852
▁vegas	-9.00853
▁málo	-9.0094
▁petr	-9.01185
▁ú	-9.01245
▁j	-9.01348
▁svém	-9.01424
ních	-9.01601
▁zemi	-9.01834
▁století	-9.02005
sko	-9.02144
▁kasinu	-9.02257
ro	-9.02328
ím	-9.02542
ila	-9.02757
cs	-9.02826
▁sami	-9.02954
▁situace	-9.03061
▁problémy	-9.03097
▁výkon	-9.03193
ter	-9.03352
▁moderní	-9.03502
▁vítězství	-9.03646
▁jednání	-9.0381
▁herní	-9.03901
▁naprosto	-9.04023
▁najít	-9.0408
▁ha	-9.04093
▁straně	-9.04483
▁nových	-9.04585
▁použít	-9.04624
on	-9.04762
▁nes	-9.04838
▁n	-9.04848
▁model	-9.0493
▁dětí	-9.0499
▁umožňuje	-9.05139
▁http	-9.05221
▁stačí	-9.05252
▁##.##.####	-9.0531
▁budeme	-9.05513
▁tolik	-9.05571
▁dát	-9.05666
kové	-9.0571
▁prosím	-9.05753
vat	-9.05755
od	-9.05773
▁vedení	-9.05923
▁hotel	-9.061
▁mělo	-9.06259
ska	-9.06272
tak	-9.06447
▁čtyři	-9.0655
▁usa	-9.06581
▁náš	-9.06697
▁bonusy	-9.06701
www	-9.06928
▁výběr	-9.07043
ček	-9.07159
▁pohled	-9.07213
▁dítě	-9.07238
man	-9.07247
▁motor	-9.07441
▁procent	-9.07829
▁mm	-9.0795
▁jiných	-9.0816
▁prvním	-9.08284
▁dříve	-9.08296
ická	-9.08393
▁projektu	-9.08582
▁bychom	-9.08739
▁zpět	-9.08801
▁jackpot	-9.08845
ovaná	-9.08846
▁mnoha	-9.08855
▁služeb	-9.08858
▁sociální	-9.08988
▁státní	-9.08993
▁film	-9.09238
▁mohla	-9.093
▁stavu	-9.09542
▁ním	-9.09594
▁the	-9.09646
▁eu	-9.09945
čka	-9.10078
▁projekt	-9.10149
▁snadno	-9.10202
ovaný	-9.10235
▁vhodné	-9.10249
ber	-9.10362
kon	-9.10508
▁pc	-9.10571
▁ko	-9.10573
▁zákon	-9.10595
▁aplikace	-9.1067
▁rovněž	-9.1076
▁tým	-9.10771
▁zájem	-9.10903
▁možnosti	-9.10906
vi	-9.1094
▁vypadá	-9.10949
▁jiného	-9.11074
▁nedo	-9.11108
▁číslo	-9.11108
▁mne	-9.112
▁kterých	-9.11298
▁domu	-9.11525
▁kolik	-9.11528
▁dostat	-9.11833
▁dostal	-9.11931
val	-9.12034
▁nicméně	-9.12151
tí	-9.12258
ští	-9.12278
▁velkou	-9.12309
▁skupiny	-9.12323
si	-9.12446
es	-9.13006
▁ni	-9.13015
▁prý	-9.13286
▁vedle	-9.13305
▁jiný	-9.1336
▁začátku	-9.13618
ovací	-9.13673
▁výsledky	-9.13833
▁menší	-9.13927
▁dat	-9.13938
▁tě	-9.1397
▁tzv	-9.14063
ání	-9.14069
▁současné	-9.14141
vý	-9.14316
▁web	-9.14487
▁domů	-9.14613
▁nutné	-9.14642
va	-9.14831
▁popis	-9.15162
▁soud	-9.15213
▁kterým	-9.1525
sky	-9.15326
▁konci	-9.15386
▁pomoci	-9.15467
▁line	-9.15548
▁potřeba	-9.15552
nej	-9.15737
ii	-9.15833
▁stejné	-9.1588
▁snaží	-9.15944
▁uložení	-9.15973
▁pěti	-9.16247
▁sama	-9.16336
pe	-9.16466
▁některých	-9.16467
▁https	-9.16504
▁září	-9.16643
▁bar	-9.16775
bu	-9.16775
▁www	-9.16935
mo	-9.16937
▁podmínky	-9.16995
▁dní	-9.17262
▁posledních	-9.17271
▁##%	-9.17571
▁uvedl	-9.17615
▁přijde	-9.17718
▁republiky	-9.17789
▁druhou	-9.17814
sa	-9.17889
▁oba	-9.18065
▁poměrně	-9.18095
▁#.#	-9.18173
▁her	-9.18288
▁progresivní	-9.18315
▁využít	-9.18324
▁verze	-9.18472
▁novou	-9.18726
▁originální	-9.18818
▁ženy	-9.18833
▁území	-9.19112
▁hodnocení	-9.19319
ga	-9.19385
▁nějakou	-9.19444
▁česká	-9.19458
ři	-9.19539
▁provedení	-9.19578
let	-9.1967
▁pi	-9.19719
▁typu	-9.19955
▁kol	-9.20047
by	-9.20081
▁možností	-9.20259
▁tímto	-9.20359
▁dal	-9.20389
▁téma	-9.20525
▁poprvé	-9.20533
▁názvem	-9.20638
▁mohu	-9.20639
▁nemůže	-9.20734
▁kola	-9.20807
▁jehož	-9.20847
▁chtějí	-9.20954
▁km	-9.21008
bo	-9.21096
▁začal	-9.21277
#.	-9.21634
▁pomoc	-9.21718
▁čím	-9.21768
▁případně	-9.2189
▁společně	-9.21992
▁konkrétní	-9.22166
▁jež	-9.2219
▁štěstí	-9.22248
▁každého	-9.22285
▁občas	-9.22288
▁návrh	-9.22304
▁volné	-9.22408
▁soutěže	-9.22421
▁skoro	-9.22558
du	-9.2259
▁firma	-9.22663
ců	-9.22794
▁webu	-9.22815
▁odpověď	-9.22831
děl	-9.22873
▁velká	-9.22938
▁našeho	-9.22957
▁##.#.####	-9.23364
▁neboť	-9.23426
▁dr	-9.23442
▁situaci	-9.23473
▁paní	-9.2351
▁dům	-9.23573
▁nelze	-9.23876
et	-9.23879
▁nejvyšší	-9.2392
▁blackjack	-9.2399
▁lépe	-9.24097
▁hodiny	-9.2423
▁jednotlivých	-9.24403
▁obou	-9.24691
▁nabídky	-9.25037
▁utkání	-9.25091
▁mně	-9.25094
ém	-9.25174
ák	-9.2519
▁pozici	-9.25243
▁cílem	-9.25358
ální	-9.25487
▁musím	-9.25503
ili	-9.2551
▁spíš	-9.2558
▁cestu	-9.25725
▁dny	-9.258
▁energie	-9.26075
di	-9.26139
▁ba	-9.26146
▁ideální	-9.26667
▁vysoké	-9.26888
os	-9.26926
▁osobně	-9.27037
▁evropské	-9.27201
jší	-9.27668
▁českých	-9.27819
▁speciální	-9.27918
▁naši	-9.27955
▁abych	-9.27975
▁přece	-9.28231
▁zřejmě	-9.28344
or	-9.28504
▁řadu	-9.28573
▁maximální	-9.28622
▁střední	-9.28723
▁neo	-9.28795
▁náklady	-9.28847
▁ráda	-9.289
nout	-9.28906
▁##,#	-9.2893
▁věcí	-9.28969
▁místní	-9.28999
▁vaší	-9.29054
▁w	-9.29073
ovaných	-9.29091
▁martin	-9.2911
▁konečně	-9.29128
sku	-9.29178
▁činnosti	-9.29181
▁moci	-9.29196
▁new	-9.29402
▁radost	-9.29577
▁výši	-9.29583
▁konce	-9.29707
▁buď	-9.29708
ed	-9.29798
▁las	-9.29859
vě	-9.30056
▁škol	-9.30073
fi	-9.30083
▁seznam	-9.30383
▁nimi	-9.30433
▁nemám	-9.30464
▁#####	-9.30471
▁muž	-9.30557
▁trh	-9.30791
▁postupně	-9.3082
dě	-9.30971
ního	-9.31061
▁nena	-9.31238
▁zhruba	-9.31292
▁prodej	-9.31324
▁měly	-9.31345
▁led	-9.31371
dy	-9.31413
▁zajímavé	-9.31602
▁klubu	-9.31685
!!!	-9.31832
▁český	-9.31954
▁daleko	-9.32174
▁zdraví	-9.32235
ží	-9.32254
▁ubytování	-9.32313
▁říct	-9.32371
hod	-9.32496
▁mohlo	-9.32516
▁šanci	-9.32645
▁začíná	-9.32673
▁tehdy	-9.32789
▁text	-9.32952
▁apod	-9.32965
či	-9.32984
osti	-9.33025
ství	-9.33079
▁knihy	-9.33086
▁ná	-9.33428
▁takto	-9.33451
▁zrovna	-9.33488
▁týmu	-9.33566
▁článku	-9.33616
vol	-9.33744
▁soubor	-9.33774
ck	-9.33828
▁začít	-9.33983
▁nastavení	-9.33994
com	-9.34075
▁vklad	-9.3421
▁hor	-9.34235
▁telefon	-9.34293
▁tradiční	-9.34305
▁úřad	-9.34317
▁měsíc	-9.34348
▁nemusí	-9.34364
▁foto	-9.34375
dí	-9.34435
▁následně	-9.34588
▁typ	-9.34661
lá	-9.34691
▁akci	-9.34727
▁organizace	-9.34786
▁vývoj	-9.3479
▁obě	-9.34935
▁postup	-9.35033
ických	-9.35054
▁dnešní	-9.35083
▁došlo	-9.35203
▁podobně	-9.35269
prav	-9.3533
▁původní	-9.35383
▁jenže	-9.35421
▁internet	-9.35523
▁státu	-9.35559
▁kterého	-9.35591
▁někteří	-9.35652
▁tvoří	-9.35663
▁jednoduše	-9.3574
▁tentokrát	-9.35766
▁člověka	-9.35802
▁bonusové	-9.35994
ujeme	-9.36025
▁ráno	-9.36169
▁dělá	-9.36182
▁právo	-9.36188
▁vašeho	-9.36225
▁smlouvy	-9.36257
wikipedia	-9.36431
▁vybrat	-9.3644
▁názor	-9.36468
▁mé	-9.36545
▁######	-9.36598
▁lety	-9.36647
▁provoz	-9.36762
▁požadavky	-9.3679
kč	-9.36797
▁nejde	-9.36858
ův	-9.36867
▁vím	-9.37001
▁sportovní	-9.37072
▁spoustu	-9.37135
▁května	-9.3726
ickou	-9.37286
▁pozor	-9.37289
hu	-9.37381
▁osob	-9.37421
▁někde	-9.37474
ť	-9.37505
▁dovede	-9.3763
▁plus	-9.37987
sti	-9.38069
ační	-9.38281
ník	-9.38348
▁dalším	-9.38366
ina	-9.38432
▁materiál	-9.38512
▁vliv	-9.38649
▁slova	-9.38651
▁hráčů	-9.38713
▁nebyla	-9.38734
▁průběhu	-9.38919
ob	-9.38988
▁prahy	-9.39159
▁podporu	-9.39264
▁stal	-9.39284
ický	-9.39302
▁nabízíme	-9.39397
▁čtyř	-9.39474
▁ma	-9.39824
▁nově	-9.39856
▁jich	-9.39923
▁výrazně	-9.40017
▁starší	-9.40054
▁výrobce	-9.40245
▁jakmile	-9.40313
▁technologie	-9.40334
ál	-9.40361
▁cen	-9.40447
▁he	-9.40512
▁zdá	-9.40513
▁rady	-9.40523
▁vede	-9.40767
▁dává	-9.4079
▁měsíců	-9.40905
stav	-9.40915
še	-9.40921
▁provozu	-9.4108
▁uvnitř	-9.41135
▁podobě	-9.41152
▁pravděpodobně	-9.41232
▁komise	-9.4129
▁hod	-9.41413
▁veřejné	-9.4143
▁jiří	-9.41533
▁změny	-9.41557
▁působí	-9.41587
▁důvodu	-9.41652
sk	-9.41723
▁činnost	-9.41753
▁právní	-9.41838
▁důvod	-9.41944
▁celém	-9.42121
▁ruce	-9.42208
▁cesta	-9.42229
▁nepři	-9.4223
▁musíte	-9.42326
▁obvykle	-9.42329
ště	-9.42341
▁ředitel	-9.42413
▁měsíce	-9.42526
▁plán	-9.42535
▁celá	-9.42585
▁sport	-9.42609
▁čeká	-9.42613
▁sobotu	-9.42715
▁data	-9.42796
▁jméno	-9.42802
▁webové	-9.42848
▁stránkách	-9.42849
▁stranu	-9.42895
▁bodů	-9.42999
▁obchodní	-9.43042
▁kterém	-9.43115
▁zemí	-9.43185
▁ně	-9.43191
▁míst	-9.43261
▁nemají	-9.43299
ován	-9.43321
▁řada	-9.43367
ovými	-9.43391
ají	-9.43708
▁jaký	-9.43786
▁práva	-9.43919
▁věku	-9.44073
lit	-9.44111
▁mar	-9.44146
▁stran	-9.44209
▁jasné	-9.44231
▁mil	-9.44231
tá	-9.44384
ct	-9.44426
▁muset	-9.44527
▁bod	-9.44799
▁máš	-9.44872
▁styl	-9.44873
nit	-9.44933
▁využití	-9.44936
▁nepře	-9.44994
nutí	-9.45102
ke	-9.45176
▁počasí	-9.45326
▁musel	-9.45327
▁noci	-9.45344
▁software	-9.45433
ď	-9.45437
▁hudební	-9.4547
▁druh	-9.45487
ujte	-9.45503
▁roli	-9.45508
▁skutečné	-9.45581
▁obce	-9.45591
▁jelikož	-9.45618
be	-9.45637
▁funguje	-9.45641
té	-9.45701
mě	-9.45704
▁zpracování	-9.45769
▁českého	-9.45952
▁ona	-9.46161
ovém	-9.4635
▁umí	-9.46369
▁filmu	-9.46514
▁hotelu	-9.46518
▁plně	-9.46564
▁roze	-9.46597
▁mezinárodní	-9.46624
▁přišel	-9.46701
▁městě	-9.46747
▁národní	-9.46807
▁příběh	-9.46838
▁cesty	-9.46845
▁pozice	-9.46849
▁kraje	-9.46925
ala	-9.4695
ic	-9.47067
▁poskytuje	-9.47191
▁zápas	-9.47365
▁mo	-9.47449
▁#,##	-9.47474
min	-9.47515
kov	-9.47557
▁bo	-9.47605
▁zdravotní	-9.47838
▁dvěma	-9.47899
▁spolupráci	-9.47921
th	-9.48009
▁di	-9.4804
▁pravda	-9.4817
▁nižší	-9.48208
▁kraj	-9.4839
ými	-9.48485
▁vlády	-9.48548
▁deset	-9.48557
▁celého	-9.4864
▁podstatě	-9.48705
▁název	-9.48748
▁zas	-9.48785
▁odst	-9.48853
▁roztočení	-9.48877
▁setkání	-9.4888
▁samo	-9.4889
▁ex	-9.48997
▁dnů	-9.49159
▁existují	-9.49171
▁šance	-9.49254
▁chtěla	-9.49266
▁neměl	-9.4927
▁brzy	-9.49274
▁sv	-9.49371
bou	-9.49375
▁značky	-9.49378
▁ovoce	-9.49393
▁republice	-9.49409
▁umístění	-9.49433
▁prezident	-9.49456
ovy	-9.4948
▁nichž	-9.49569
▁pr	-9.49654
▁vstup	-9.49681
▁obraz	-9.49701
nými	-9.49708
▁hrál	-9.49728
▁nepro	-9.49789
▁soudu	-9.4984
▁pravidla	-9.49967
▁delší	-9.49986
▁le	-9.49995
▁zvláštní	-9.50107
▁aktuální	-9.5011
▁policie	-9.50205
▁existuje	-9.50217
▁prostoru	-9.50261
▁jednom	-9.50369
▁pole	-9.50413
▁centra	-9.5051
▁stavební	-9.50557
▁design	-9.50559
▁auta	-9.50644
▁pátek	-9.50738
▁podařilo	-9.50761
▁každou	-9.50786
▁škoda	-9.50806
▁syn	-9.50837
ca	-9.50841
▁podobné	-9.50869
▁fa	-9.50913
su	-9.50977
▁představuje	-9.51032
▁výsledek	-9.51262
tr	-9.51292
▁nejprve	-9.5134
▁kole	-9.51341
ver	-9.51354
▁dosud	-9.51419
▁metrů	-9.51432
▁denně	-9.51454
ském	-9.51479
▁ja	-9.51554
▁řadě	-9.51578
▁oproti	-9.51587
▁tělo	-9.51686
▁uvádí	-9.51719
ar	-9.51726
▁automat	-9.51732
▁pojištění	-9.51788
▁vždycky	-9.51807
▁níž	-9.51946
▁normální	-9.51955
▁listopadu	-9.51974
nic	-9.5199
▁osoby	-9.51995
▁taková	-9.52049
▁teprve	-9.52068
ční	-9.52078
▁neustále	-9.52081
▁začala	-9.52103
▁obsah	-9.52366
go	-9.52427
▁top	-9.52458
▁jednoduché	-9.52665
▁mého	-9.52867
▁š	-9.52935
stup	-9.53049
▁pokoje	-9.5317
▁spojení	-9.53239
íme	-9.53268
▁smysl	-9.53424
▁abychom	-9.53429
▁kniha	-9.5346
kám	-9.53461
▁směrem	-9.53465
▁stolní	-9.53513
▁šest	-9.53531
▁ode	-9.53544
▁kasinové	-9.53554
▁nechat	-9.53569
▁sto	-9.53642
▁vybavení	-9.53681
▁úrovni	-9.53794
▁díl	-9.53849
▁stalo	-9.53859
▁per	-9.53873
▁příjemné	-9.53916
▁dlouhé	-9.54061
zi	-9.54182
▁výherní	-9.54268
▁malý	-9.54356
▁prakticky	-9.54371
▁vytvořit	-9.54475
ši	-9.54802
▁lidem	-9.5483
▁opatření	-9.54862
?!	-9.54864
▁tvrdí	-9.55048
br	-9.55278
▁námi	-9.5534
▁raději	-9.55342
čky	-9.55461
▁středu	-9.55605
▁předem	-9.55947
▁rukou	-9.55971
▁hraje	-9.55992
▁takhle	-9.5603
viz	-9.56061
ps	-9.56115
▁vyzkoušet	-9.56296
▁ví	-9.56346
▁pohledu	-9.56358
▁vnitřní	-9.56487
▁žádná	-9.56543
▁napsal	-9.56611
▁vydání	-9.56654
▁oni	-9.56785
den	-9.568
▁používat	-9.5687
▁podíl	-9.56936
▁horní	-9.56967
▁#######	-9.56992
▁body	-9.57018
▁řešit	-9.5713
▁svoji	-9.57143
ot	-9.57193
▁dotaz	-9.57198
▁následující	-9.57257
ja	-9.57276
▁mobilní	-9.57302
ant	-9.57401
▁výkonu	-9.57446
▁noc	-9.57554
▁ihned	-9.57605
fa	-9.57839
▁případ	-9.58031
dr	-9.5816
id	-9.58188
▁činohra	-9.58238
▁byt	-9.58456
sta	-9.58645
▁aktivní	-9.58766
▁doba	-9.58781
ovanou	-9.58841
▁krásné	-9.58897
pr	-9.58921
ton	-9.5893
▁řady	-9.58932
▁jackpoty	-9.58956
▁používá	-9.5906
▁účet	-9.59063
▁bi	-9.59114
▁obchod	-9.59165
▁mobil	-9.59222
▁vůči	-9.59228
▁oči	-9.59265
▁tv	-9.59289
át	-9.59474
▁potřeby	-9.59606
▁stránek	-9.59765
▁sítě	-9.59838
ol	-9.59842
▁hlediska	-9.59971
▁tomáš	-9.60015
▁vedoucí	-9.60062
zá	-9.60176
▁rodiče	-9.6026
▁evropě	-9.6033
▁sb	-9.60481
▁fotografie	-9.60725
▁klub	-9.60746
ner	-9.60749
▁dnech	-9.6076
▁du	-9.6091
ment	-9.60955
▁vztah	-9.61016
▁okolo	-9.61104
▁jasně	-9.61111
▁spousta	-9.61204
▁viz	-9.61283
ul	-9.61284
▁připojení	-9.61297
▁karty	-9.61323
▁boj	-9.6159
sh	-9.61615
my	-9.61629
▁sou	-9.61703
▁rodiny	-9.61721
▁příležitost	-9.61804
▁svými	-9.6181
▁nejlépe	-9.62025
▁obyvatel	-9.62038
▁stejný	-9.62057
▁okamžitě	-9.62219
▁rychlé	-9.62222
▁materiálu	-9.62248
tek	-9.623
▁životní	-9.62315
▁be	-9.62403
▁důvodů	-9.62408
per	-9.6247
▁stane	-9.62482
▁klasické	-9.62523
▁veškeré	-9.6255
▁každá	-9.62572
ovány	-9.62588
kami	-9.62689
▁pre	-9.62695
▁ahoj	-9.62733
bi	-9.62952
▁staré	-9.62967
▁oblast	-9.62971
▁##.##	-9.62983
▁zprávy	-9.63081
▁minimální	-9.63153
▁našem	-9.63187
▁rozvoj	-9.63219
▁počtu	-9.63332
▁úřadu	-9.63344
▁hodnoty	-9.63408
▁někoho	-9.6353
▁dokáže	-9.63569
▁stažení	-9.63634
▁muže	-9.63638
▁spojené	-9.63706
bě	-9.63707
▁přináší	-9.6375
▁chtít	-9.63787
▁pravidelně	-9.63986
▁údaje	-9.64044
▁otázka	-9.64052
▁verzi	-9.64084
ené	-9.64158
▁závod	-9.64172
▁hlavním	-9.64175
čku	-9.64275
▁zadní	-9.64415
pří	-9.64471
▁jana	-9.64532
▁slov	-9.64628
▁mp	-9.64781
▁pracovat	-9.64802
▁kompletní	-9.64827
▁koupit	-9.64888
ster	-9.64906
▁centrum	-9.64965
▁vlastnosti	-9.6497
▁píše	-9.65046
der	-9.65124
▁euro	-9.65165
str	-9.65174
▁rozhodl	-9.65236
q	-9.65246
▁konec	-9.65284
ten	-9.65285
zu	-9.65289
▁najednou	-9.65375
▁člen	-9.65399
▁podívat	-9.65438
▁celkové	-9.65489
▁lu	-9.65509
▁skupina	-9.65538
▁vaši	-9.65596
▁těžké	-9.65635
stra	-9.65673
▁blaník	-9.65728
ur	-9.65753
▁slovo	-9.6578
jak	-9.65799
▁druhá	-9.65836
▁příští	-9.65882
▁populární	-9.65898
▁velikost	-9.66051
▁žen	-9.66108
▁náměstí	-9.66211
▁dokud	-9.66322
▁správně	-9.66357
▁skvělé	-9.66357
▁voda	-9.6645
▁růst	-9.66499
▁jednotlivé	-9.66517
lin	-9.6652
ge	-9.66545
▁plné	-9.66599
▁chuť	-9.66612
▁dar	-9.66635
son	-9.66729
▁těla	-9.66759
▁aspoň	-9.66832
▁žena	-9.66838
##.	-9.66847
▁všude	-9.66894
▁vynikající	-9.66951
▁funkci	-9.66976
▁životě	-9.67046
▁pl	-9.67063
▁#:#	-9.67093
má	-9.67192
▁naleznete	-9.67197
▁kategorie	-9.6725
▁park	-9.67255
▁vz	-9.67317
▁velikosti	-9.67429
▁srdce	-9.67456
so	-9.67474
▁každém	-9.67556
ruš	-9.67591
▁špatně	-9.6762
▁péče	-9.67694
▁problémů	-9.67715
▁šlo	-9.67787
▁sajid	-9.67821
▁správné	-9.67865
▁funkcí	-9.67876
▁světové	-9.67878
as	-9.68065
▁hře	-9.6816
▁pe	-9.68252
▁nabízejí	-9.68334
kl	-9.68378
▁zdroj	-9.68434
nění	-9.68442
▁slouží	-9.68494
▁začne	-9.6852
▁pán	-9.68573
▁příspěvek	-9.6865
▁letošní	-9.68656
▁vláda	-9.68727
ským	-9.68735
icky	-9.6874
▁osm	-9.68809
byt	-9.68886
▁prvního	-9.68918
▁též	-9.68945
▁možno	-9.68958
▁nabídka	-9.68966
▁nedávno	-9.69117
▁nijak	-9.69235
▁oddělení	-9.69236
▁pavel	-9.69279
▁dostanete	-9.69404
ilo	-9.69427
▁nejsem	-9.6951
▁hlas	-9.6952
▁chtěli	-9.69662
▁ulici	-9.69769
▁dobrá	-9.69936
▁vědět	-9.69962
▁ostatních	-9.70121
▁neděli	-9.70183
tra	-9.70204
▁centru	-9.70206
▁přední	-9.70229
▁barvy	-9.70241
▁nesmí	-9.70354
▁přírodní	-9.70364
▁windows	-9.70375
▁min	-9.70396
▁pu	-9.70441
▁jediné	-9.70452
pal	-9.70474
▁zvýšení	-9.70512
▁umění	-9.70631
▁chování	-9.70662
▁platit	-9.70848
▁společností	-9.71041
▁pomalu	-9.71233
▁současně	-9.71266
ejte	-9.71277
▁minimálně	-9.71289
nici	-9.71299
▁brně	-9.71317
▁technické	-9.71419
▁prvních	-9.71421
▁ono	-9.71509
▁přičemž	-9.71528
▁obecně	-9.71579
ována	-9.71583
▁odkaz	-9.7176
ent	-9.71953
▁viděl	-9.71987
▁ministr	-9.7205
▁cz	-9.72052
věř	-9.72075
▁války	-9.72114
▁otázky	-9.72125
▁jediný	-9.72159
▁význam	-9.72187
up	-9.72211
ík	-9.72231
▁přehled	-9.72256
vin	-9.72257
▁vydělat	-9.7228
já	-9.7231
▁líbí	-9.72324
▁aut	-9.72374
▁zahraničí	-9.72421
▁nadále	-9.72443
▁os	-9.72504
▁cíl	-9.72725
šť	-9.72756
▁sedm	-9.72783
men	-9.72845
ri	-9.72927
▁max	-9.72958
▁října	-9.72967
ff	-9.73015
zí	-9.73041
▁bezpečnostní	-9.73259
▁neod	-9.73271
▁volný	-9.73271
▁souvislosti	-9.73322
▁pokoj	-9.7342
▁doufám	-9.73455
▁výzkum	-9.73463
▁vzrušující	-9.7351
bal	-9.73534
▁škole	-9.7359
▁evropy	-9.73599
▁třídy	-9.73622
▁dobrou	-9.73646
▁zeptat	-9.73729
▁těm	-9.7373
▁nedá	-9.7379
nka	-9.73855
nul	-9.73905
▁řad	-9.73946
▁výběru	-9.73957
???	-9.7396
▁musíme	-9.73984
▁teda	-9.74027
▁tj	-9.74088
▁těžko	-9.74185
▁hot	-9.74252
▁škola	-9.74327
hl	-9.74347
▁včera	-9.74372
▁termín	-9.74534
sp	-9.74686
kovi	-9.74768
pře	-9.74982
▁cestě	-9.74996
há	-9.75062
ké	-9.75091
▁malá	-9.75106
▁avšak	-9.75194
ler	-9.75219
▁mat	-9.75313
orgwiki	-9.75339
ané	-9.75429
pí	-9.75456
▁komunikace	-9.75467
bra	-9.75495
pi	-9.75624
▁většinu	-9.75677
▁jejím	-9.75718
pu	-9.75769
cm	-9.75822
▁řekla	-9.75887
▁prostředky	-9.75992
▁mini	-9.75996
uju	-9.76013
▁loni	-9.76034
▁cestou	-9.76049
▁us	-9.7605
▁případech	-9.76059
▁přestože	-9.76202
▁sp	-9.76204
iny	-9.76237
▁říci	-9.76248
▁jenž	-9.76401
▁abyste	-9.76434
▁produkt	-9.76451
vají	-9.76523
▁podmínek	-9.76534
▁nápad	-9.76565
▁cíle	-9.76668
nt	-9.76693
▁hrad	-9.76693
▁pozornost	-9.76723
▁pondělí	-9.76729
vo	-9.76852
▁jejichž	-9.76886
▁technologií	-9.76925
▁titul	-9.77023
▁oboru	-9.7722
▁dalšího	-9.77433
▁místech	-9.77539
tou	-9.77865
▁vážně	-9.77873
▁články	-9.77891
▁umožní	-9.7799
▁stránce	-9.78082
▁man	-9.78116
▁par	-9.78154
▁ohledu	-9.78183
▁čase	-9.78295
▁dubna	-9.78298
▁objeví	-9.78382
▁dph	-9.78401
▁vysoce	-9.78436
▁vys	-9.78456
▁restaurace	-9.78626
ovo	-9.78669
▁prací	-9.78676
cha	-9.78772
▁pokračovat	-9.78776
▁takovou	-9.78984
▁dopravní	-9.79018
▁pravdu	-9.79026
▁proces	-9.79359
▁udělal	-9.79383
▁pořádku	-9.79426
ali	-9.79488
▁závěr	-9.79604
▁lo	-9.79706
ici	-9.79725
▁snadné	-9.79834
▁videa	-9.79925
▁smyslu	-9.79941
▁omezení	-9.80024
bit	-9.80094
▁kasin	-9.80095
▁června	-9.80137
▁moře	-9.80142
▁rychlost	-9.80215
▁kap	-9.8028
krát	-9.80401
▁bio	-9.80436
pl	-9.80572
▁chybí	-9.80644
ičky	-9.80649
▁internetové	-9.80665
▁ž	-9.80693
pě	-9.80727
▁šel	-9.80783
▁kor	-9.8079
▁stávající	-9.8091
▁kategorii	-9.81018
▁anebo	-9.81089
bí	-9.81104
▁zvuk	-9.81133
dl	-9.81147
▁pěkně	-9.81171
▁letní	-9.81179
▁david	-9.81216
▁známé	-9.81248
▁stavby	-9.81299
▁získal	-9.813
▁vhodný	-9.81408
▁schopni	-9.81452
▁série	-9.81475
▁obrovské	-9.81573
▁nebudou	-9.81636
tý	-9.81831
sil	-9.8188
▁hokej	-9.81893
tka	-9.8192
▁eur	-9.81927
▁skupin	-9.82046
▁tvar	-9.82223
▁soutěž	-9.8236
▁sledovat	-9.82401
▁ochranu	-9.82439
▁pracuje	-9.82478
▁velkých	-9.82512
▁doporučuji	-9.82524
inu	-9.82538
pat	-9.82554
▁pozitivní	-9.82573
▁sdružení	-9.82586
▁nárok	-9.82763
při	-9.82788
▁pane	-9.82794
itu	-9.82799
▁vzdělávání	-9.82852
▁klidně	-9.82868
např	-9.82895
▁výroby	-9.82984
ita	-9.83028
▁drží	-9.83049
dle	-9.83103
čení	-9.8313
▁ukazuje	-9.83165
án	-9.83167
▁test	-9.83248
▁srovnání	-9.83317
▁jídlo	-9.8341
▁prvky	-9.83438
▁dvoj	-9.83458
▁původně	-9.8347
▁péči	-9.83503
▁nabídku	-9.83527
▁svoje	-9.83592
▁profesionální	-9.83638
▁dveře	-9.83696
hy	-9.83712
kovou	-9.83762
▁miliard	-9.83801
▁jižní	-9.83879
▁znám	-9.83899
ška	-9.83933
▁typy	-9.83951
▁schopnost	-9.83971
už	-9.84043
▁fi	-9.84045
▁dosáhnout	-9.84067
▁svému	-9.84077
▁pohyb	-9.841
▁zjistit	-9.84104
▁horší	-9.84175
▁jiná	-9.84246
ár	-9.84272
▁elektro	-9.84389
▁karolínka	-9.84404
ity	-9.84409
net	-9.84422
▁skutečnost	-9.84436
▁deseti	-9.84459
▁unikátní	-9.84508
▁hlavu	-9.84602
▁symbol	-9.84615
mluv	-9.84658
▁změnit	-9.84671
▁virtuální	-9.84744
▁pobyt	-9.84764
ném	-9.84802
▁zásadní	-9.84902
▁mor	-9.84973
line	-9.8504
pad	-9.8505
▁minulosti	-9.8507
▁zajistit	-9.85106
▁sil	-9.85148
▁nechce	-9.85257
ička	-9.85262
▁stanice	-9.85442
▁balení	-9.85444
ovalo	-9.85533
▁ms	-9.85554
mat	-9.85555
▁cvičení	-9.8559
▁stala	-9.85592
▁kvality	-9.8562
▁produkty	-9.85777
▁formou	-9.8587
▁čtvrtek	-9.85899
▁dvakrát	-9.859
vod	-9.85962
▁kombinaci	-9.85972
▁zdrojů	-9.86045
▁hledat	-9.86065
▁str	-9.86071
dá	-9.86094
▁vzít	-9.86179
▁režimu	-9.86181
▁snížení	-9.86324
top	-9.86349
plat	-9.86388
ící	-9.86455
▁účast	-9.86474
▁mluvčí	-9.86554
▁dostala	-9.86622
▁nebezpečí	-9.86635
▁ca	-9.86636
▁firem	-9.86662
ia	-9.86674
▁wi	-9.86698
▁václav	-9.8671
▁onemocnění	-9.86733
▁léta	-9.86828
ral	-9.8686
▁zůstává	-9.86887
mar	-9.86974
▁smrti	-9.87018
▁nejnovější	-9.8707
roz	-9.87073
▁uživatele	-9.87086
▁banky	-9.87171
poj	-9.87225
kr	-9.87231
▁druhého	-9.87296
▁síť	-9.87304
▁anti	-9.87334
▁nejdříve	-9.8736
▁určité	-9.87373
ováno	-9.87395
ovaly	-9.87398
▁pomůže	-9.87403
▁kus	-9.87437
op	-9.87546
▁vrchol	-9.87667
nebo	-9.87676
▁zdroje	-9.87746
▁unie	-9.87755
sek	-9.87768
▁start	-9.87788
▁šesti	-9.87795
▁spolupráce	-9.87838
▁kurz	-9.87847
▁strana	-9.87865
ik	-9.87884
▁zkušenost	-9.87885
▁práv	-9.8789
▁jazyk	-9.87955
▁ml	-9.8804
ký	-9.88053
▁sta	-9.88069
sí	-9.88174
▁stylu	-9.88209
▁nabídnout	-9.8821
ily	-9.88229
▁ovládání	-9.88243
▁pra	-9.8832
▁stává	-9.88382
ion	-9.88409
▁děje	-9.88459
▁mnou	-9.88504
▁plánu	-9.88533
vr	-9.88563
nem	-9.88606
▁vyhrál	-9.88618
▁takového	-9.88688
▁telefonu	-9.88698
▁kg	-9.88715
▁oblečení	-9.88775
ence	-9.88798
▁jinou	-9.88823
▁dítěte	-9.8884
nek	-9.88882
▁hlavy	-9.88887
▁velkým	-9.8909
hle	-9.89094
▁#:##	-9.89218
nik	-9.89246
▁lehce	-9.89323
▁miliardy	-9.89386
▁řád	-9.89388
jet	-9.89389
▁muži	-9.89447
▁druhém	-9.89538
vaz	-9.89607
▁podání	-9.8962
▁krok	-9.89659
▁nejméně	-9.89721
▁vychází	-9.89736
▁dolů	-9.89759
▁základ	-9.89769
▁mal	-9.89802
▁druhy	-9.89923
▁přichází	-9.89954
▁ven	-9.90046
▁server	-9.90079
▁bu	-9.90127
▁oblíbené	-9.90201
▁historie	-9.9022
žit	-9.90262
ovaného	-9.90318
▁ohledně	-9.90324
▁dodává	-9.90406
▁manžel	-9.90407
▁němu	-9.9043
▁mas	-9.90432
eb	-9.90467
▁##,##	-9.90498
iště	-9.90565
▁návrhu	-9.90577
▁záleží	-9.9066
▁zahraniční	-9.90675
kal	-9.90676
▁ledna	-9.90679
čit	-9.90743
▁skončil	-9.90767
▁praxi	-9.9079
▁čem	-9.90849
ak	-9.90855
▁státy	-9.90875
▁for	-9.90942
▁povrch	-9.90956
▁přání	-9.91124
▁podporuje	-9.91157
▁výhru	-9.91206
▁dochází	-9.91277
▁polo	-9.91297
pt	-9.91364
▁úspěch	-9.91384
ika	-9.91428
▁konstrukce	-9.91447
pol	-9.91485
▁přibližně	-9.91486
ut	-9.91487
▁bank	-9.91498
▁turnaje	-9.91538
▁současnosti	-9.91553
stí	-9.91568
těž	-9.91614
▁tomuto	-9.91672
ron	-9.91693
▁dostane	-9.91703
▁michal	-9.91734
gen	-9.91755
▁most	-9.91814
▁března	-9.91896
▁víte	-9.91981
▁tri	-9.91986
▁dojde	-9.92022
▁úterý	-9.92109
kový	-9.92131
▁jinde	-9.92147
▁nějaká	-9.92176
▁museli	-9.92196
▁měření	-9.9226
▁světlo	-9.92264
▁videohry	-9.92275
▁aktivity	-9.92281
kat	-9.92289
▁jestliže	-9.92294
▁zpráva	-9.92333
▁liber	-9.9235
▁#.#.####	-9.92376
▁post	-9.92397
▁režim	-9.92398
ického	-9.92429
▁automaticky	-9.9247
▁luxusní	-9.92631
▁vodou	-9.9264
stru	-9.92693
▁dostali	-9.92699
▁ministerstvo	-9.92756
rat	-9.92769
▁těšit	-9.9278
ější	-9.92869
vou	-9.92908
▁čech	-9.92947
▁pomáhá	-9.92954
▁ga	-9.92973
▁akcí	-9.93006
▁webových	-9.93034
▁ali	-9.93049
▁myslí	-9.93083
▁vlasy	-9.93094
▁fotky	-9.93095
▁bezplatné	-9.93111
▁ročník	-9.93125
land	-9.93137
▁dostupné	-9.93182
▁výlet	-9.93299
▁zájmu	-9.93329
▁ruleta	-9.9336
▁vzduchu	-9.93431
▁da	-9.93527
▁chyb	-9.93533
▁historii	-9.93533
▁vysokou	-9.93535
▁procenta	-9.93537
▁všeho	-9.93604
▁car	-9.93617
▁vámi	-9.93713
▁vod	-9.93714
▁souladu	-9.93716
▁symboly	-9.93729
▁budovy	-9.9376
▁kombinace	-9.93822
▁předseda	-9.93848
nes	-9.93992
▁volby	-9.93994
▁leží	-9.94063
▁týká	-9.94107
gu	-9.94118
▁žádnou	-9.94259
▁tudíž	-9.94267
▁předtím	-9.94336
▁kousek	-9.94357
▁místnosti	-9.94358
▁tlak	-9.94416
▁standardní	-9.94433
▁náhodou	-9.94505
tel	-9.94538
▁šp	-9.94563
▁prostředků	-9.94618
▁josef	-9.94624
▁cd	-9.94653
věr	-9.94663
bor	-9.94698
▁ods	-9.94736
▁kód	-9.94741
▁půjčky	-9.94836
▁členové	-9.94903
▁víkend	-9.94936
▁ru	-9.94937
▁bývá	-9.94951
▁hranice	-9.94953
▁plný	-9.94979
▁týče	-9.94979
tv	-9.94989
mal	-9.95055
▁provést	-9.95055
▁al	-9.9515
▁beste	-9.95308
▁počítače	-9.95368
ven	-9.95387
▁bytu	-9.95415
nov	-9.95421
▁odpoledne	-9.95477
▁vodu	-9.95504
▁multi	-9.95564
rt	-9.95571
▁ps	-9.956
▁ii	-9.95633
▁automatů	-9.95637
▁napětí	-9.95647
▁vodní	-9.95658
dal	-9.95668
▁kontaktní	-9.95734
▁servis	-9.95753
▁poněkud	-9.95792
▁cit	-9.95829
▁br	-9.95872
▁poplatek	-9.9589
▁aniž	-9.95962
▁nechci	-9.96023
▁končí	-9.96062
▁strach	-9.96071
▁změnu	-9.96091
▁síly	-9.96102
jo	-9.96119
▁můžu	-9.96142
▁dneska	-9.96156
▁sázení	-9.96197
▁obchodu	-9.96333
▁podniky	-9.96345
▁celkově	-9.96435
▁přišla	-9.96489
▁čísla	-9.96526
▁##:##:##	-9.96549
▁dětmi	-9.96557
▁států	-9.9665
ki	-9.96673
▁rad	-9.96686
▁podnik	-9.96775
▁vztahu	-9.96864
▁op	-9.96866
▁extra	-9.96906
▁tabulky	-9.96961
▁ing	-9.9698
▁list	-9.97019
▁výrobu	-9.97061
ená	-9.97139
▁zaměstnání	-9.97163
▁tebe	-9.97254
▁kvalitu	-9.97273
▁trest	-9.97336
▁oprav	-9.97366
▁němž	-9.97414
▁jiným	-9.97448
▁stůl	-9.9752
▁využívá	-9.97526
▁úroveň	-9.9753
▁hlad	-9.97614
▁go	-9.97642
zna	-9.97657
▁otázku	-9.9767
▁zábavu	-9.97683
▁ceně	-9.97794
▁bydlení	-9.97811
▁představit	-9.97858
▁funkční	-9.97881
ín	-9.97897
▁ustanovení	-9.97906
▁televize	-9.98022
▁chceme	-9.98027
▁kraji	-9.98034
▁podpory	-9.98047
ovka	-9.98048
▁nohy	-9.98159
▁noční	-9.98159
▁události	-9.9816
▁předchozí	-9.98348
▁studii	-9.98379
ó	-9.98395
▁ročně	-9.984
hal	-9.98416
▁půjde	-9.98502
py	-9.98577
▁potřebné	-9.98619
▁potřebuje	-9.98619
půjč	-9.98684
▁dětské	-9.98687
era	-9.98771
▁uvedené	-9.98868
▁kontakt	-9.98923
▁areálu	-9.98967
▁změna	-9.98997
▁blízko	-9.9906
▁příjmy	-9.99095
▁vánoční	-9.99104
▁st	-9.99167
▁míru	-9.99188
▁domě	-9.99195
mail	-9.9923
▁hledání	-9.99233
▁několikrát	-9.99234
▁členů	-9.99376
▁šéf	-9.99439
tře	-9.99441
▁vzniku	-9.99452
▁chodí	-9.99467
▁studie	-9.99505
▁touto	-9.99537
▁částí	-9.99565
var	-9.99619
▁výhody	-9.99644
▁udržet	-9.99646
▁kom	-9.99678
▁sam	-9.9977
▁jednotky	-9.99777
▁naštěstí	-9.9982
átor	-9.99854
▁podnikání	-9.99899
▁mohly	-9.99902
▁hřiště	-9.99923
▁příklad	-10.0001
hlíd	-10.0005
▁nemohl	-10.0006
▁žít	-10.0007
ňuje	-10.0007
▁strategie	-10.0009
▁kasinech	-10.001
ovky	-10.0013
nil	-10.0014
▁přidat	-10.0016
▁hvězd	-10.0019
▁troj	-10.0028
▁představení	-10.0031
▁nemocnice	-10.0044
he	-10.0051
▁čtení	-10.0052
rou	-10.0053
▁zimní	-10.0057
▁spodní	-10.006
▁přijít	-10.0063
čně	-10.0064
▁kostel	-10.0064
▁pana	-10.0066
▁časem	-10.0067
▁řečeno	-10.0069
▁odpovídá	-10.0086
▁trenér	-10.0088
▁konkrétně	-10.009
▁riziko	-10.009
▁digitální	-10.0098
▁techniky	-10.01
▁dopravy	-10.0105
▁žije	-10.0106
▁systémy	-10.0107
▁průmyslu	-10.0121
▁trošku	-10.0122
▁aplikací	-10.0128
mít	-10.0129
▁turbo	-10.0139
▁zajištění	-10.0142
▁bor	-10.0145
▁druhů	-10.0152
▁novým	-10.0158
▁praxe	-10.0164
▁okna	-10.0168
▁nechal	-10.018
▁částku	-10.0182
▁skvěle	-10.0185
▁obrovský	-10.0188
▁česku	-10.0195
▁dávno	-10.0197
vz	-10.0199
▁rada	-10.0203
▁vytvoření	-10.0204
▁směr	-10.0204
ine	-10.0205
▁dětem	-10.0208
▁vzdělání	-10.0211
ista	-10.0211
▁vzor	-10.0214
mer	-10.0218
▁bezpečnost	-10.0235
▁or	-10.0239
▁používání	-10.0248
▁veřejnosti	-10.0257
▁generace	-10.0257
hr	-10.026
▁nebudu	-10.0265
▁nákup	-10.0265
▁dodal	-10.0266
▁neví	-10.0268
áček	-10.0273
▁plat	-10.0277
běh	-10.0279
▁serveru	-10.0284
▁bingo	-10.0285
▁kterému	-10.0286
▁prosince	-10.0293
▁příležitosti	-10.0297
▁zbytek	-10.0297
ií	-10.0298
▁dřív	-10.0306
▁neměla	-10.0307
▁českou	-10.0308
▁zelenom	-10.0308
▁podpora	-10.0308
▁slunce	-10.0309
▁programy	-10.0311
▁běžné	-10.0314
▁zahrnuje	-10.0322
▁vozidla	-10.0326
▁potravin	-10.0328
▁nim	-10.0332
▁plyn	-10.0334
ena	-10.0343
▁mou	-10.0347
▁krásně	-10.0348
▁nejlepších	-10.0352
št	-10.0355
hled	-10.0356
▁sociálních	-10.036
▁zkuste	-10.0364
▁produktů	-10.0376
▁řeší	-10.0376
šel	-10.0378
▁zemích	-10.0387
▁mění	-10.0387
měr	-10.0393
▁rock	-10.0397
hra	-10.0406
▁probíhá	-10.0408
stří	-10.0409
▁premiér	-10.0415
▁dárek	-10.0415
▁koncem	-10.0422
▁lid	-10.0427
jen	-10.0428
▁ročníku	-10.0434
▁hrají	-10.0443
▁nabídce	-10.0448
▁paměti	-10.0449
▁zabývá	-10.0451
▁poměr	-10.0452
▁počátku	-10.0452
▁nejvíc	-10.0455
▁ocenění	-10.0457
▁plnění	-10.0458
▁nákladů	-10.0459
▁začali	-10.0462
▁americké	-10.0463
par	-10.0463
▁hnutí	-10.0469
▁book	-10.0471
▁vhodná	-10.0473
▁hodí	-10.0475
▁zvláště	-10.0476
▁nahoru	-10.0485
mp	-10.0494
▁produktu	-10.0499
▁složení	-10.05
▁dlouhou	-10.0504
▁prů	-10.0507
▁poli	-10.0509
▁dovolené	-10.0517
fr	-10.0519
▁neměli	-10.0519
▁účtu	-10.0521
▁ok	-10.0526
ovu	-10.053
▁baterie	-10.0533
▁mr	-10.0539
▁centrální	-10.0539
▁otec	-10.0542
▁dvacet	-10.0548
ss	-10.0552
▁spojených	-10.0556
▁papír	-10.0562
▁zástupce	-10.0562
slov	-10.0567
▁zadavatel	-10.0573
▁výroba	-10.0574
▁maximálně	-10.0581
lý	-10.0586
▁dělají	-10.0587
ař	-10.0593
▁trvá	-10.0593
kro	-10.0609
▁mluví	-10.061
▁vašich	-10.061
▁skvělý	-10.0613
▁rovnou	-10.0615
▁sklad	-10.0616
▁příjem	-10.0616
▁obec	-10.062
▁textu	-10.062
▁reakce	-10.0624
▁petra	-10.063
▁třech	-10.0653
▁ulice	-10.0655
▁vlastním	-10.066
▁materiálů	-10.066
ris	-10.0664
▁bolest	-10.0666
letý	-10.0672
▁nese	-10.0674
▁řádu	-10.0675
▁údajů	-10.0682
▁činí	-10.0687
▁výhodou	-10.0689
▁es	-10.0693
▁tisk	-10.0695
▁využívat	-10.07
▁fo	-10.0705
dat	-10.0709
▁politické	-10.071
▁základních	-10.0712
▁vítěz	-10.0715
▁července	-10.0722
▁koncert	-10.0725
ismus	-10.0726
▁pes	-10.0726
ismu	-10.0727
▁spol	-10.0729
▁partner	-10.0734
▁vždyť	-10.0736
kla	-10.0743
čas	-10.0743
▁musela	-10.0745
▁kdysi	-10.0746
▁široké	-10.0746
▁polovině	-10.0751
▁rozsahu	-10.0751
▁cest	-10.0755
▁zisk	-10.0755
▁objem	-10.0757
▁blízkosti	-10.0757
šek	-10.076
▁hu	-10.0763
▁dostatečně	-10.0765
▁mladší	-10.0771
▁zákazníky	-10.0772
lek	-10.0775
▁nástroje	-10.0776
▁finále	-10.0784
▁schopnosti	-10.0792
ováním	-10.0801
▁maso	-10.0804
rod	-10.0805
▁bývalý	-10.0806
▁hodnota	-10.0807
▁vyšetření	-10.0819
▁našel	-10.0832
▁vystoupení	-10.0833
▁závěru	-10.0836
▁výrobky	-10.0837
kup	-10.0837
▁školní	-10.0839
▁mistrovství	-10.0841
▁podívejte	-10.0847
▁pohybu	-10.0856
▁členy	-10.0858
▁hodnotu	-10.0859
▁resp	-10.0863
ani	-10.0866
▁jakékoliv	-10.0867
▁nikoliv	-10.0873
▁výsledků	-10.0873
▁dala	-10.0874
íte	-10.0881
▁pěkný	-10.0884
▁sk	-10.0891
▁dalšími	-10.0899
▁adresu	-10.09
▁roční	-10.09
▁rozsah	-10.0906
▁zaměstnanců	-10.0912
▁##.#.	-10.0913
nky	-10.0914
▁free	-10.0914
▁získání	-10.0915
▁pokus	-10.0915
liv	-10.0919
ana	-10.092
▁bazén	-10.092
▁tr	-10.092
ran	-10.0921
▁nutno	-10.0922
▁krásný	-10.0922
rá	-10.0924
▁vrátil	-10.0926
▁#:#.	-10.0927
▁pat	-10.0931
▁fotbal	-10.0932
kaz	-10.0934
▁zkušeností	-10.0936
▁olej	-10.094
▁sms	-10.0941
▁ministerstva	-10.0944
álně	-10.0946
▁starý	-10.0947
▁hodinu	-10.0953
čin	-10.0957
▁mnohé	-10.0959
▁potřebujete	-10.0959
▁srpna	-10.0962
▁východní	-10.0967
▁žádost	-10.097
▁mí	-10.0972
▁vidím	-10.0973
▁inter	-10.0974
▁politiky	-10.0991
áci	-10.1
▁povinnost	-10.1001
▁odborné	-10.1002
▁city	-10.1005
▁kterými	-10.1006
když	-10.1008
▁parku	-10.1015
▁dostatek	-10.102
▁jisté	-10.1025
▁všechna	-10.1026
▁tisíce	-10.1027
▁názoru	-10.1029
▁mam	-10.1032
ér	-10.1033
▁pá	-10.1033
▁mužů	-10.1035
▁hr	-10.1038
ger	-10.1038
▁modelu	-10.1045
▁špatné	-10.1052
ll	-10.1054
▁festival	-10.106
▁severní	-10.1061
▁pořádně	-10.1062
▁nev	-10.1063
▁bezplatně	-10.1072
▁černé	-10.1074
▁pás	-10.1075
▁zvýšit	-10.1079
▁společné	-10.108
▁lib	-10.1081
▁lidské	-10.1091
sed	-10.1092
▁play	-10.1096
ex	-10.1096
ok	-10.1104
▁mikro	-10.1105
pod	-10.111
▁světla	-10.1111
▁prezidenta	-10.1111
▁prodeje	-10.1116
▁rostlin	-10.1119
▁kal	-10.112
bl	-10.1123
nd	-10.1124
▁zemřel	-10.1128
koli	-10.1132
wa	-10.1134
▁všemi	-10.1141
▁jaká	-10.1141
▁podzim	-10.1143
pis	-10.1143
▁provádět	-10.1146
▁pryč	-10.1147
▁dovolenou	-10.115
▁limit	-10.1151
▁osoba	-10.1153
▁financí	-10.1157
▁děl	-10.1158
▁dárky	-10.1163
▁února	-10.1165
▁kajot	-10.117
len	-10.117
▁čele	-10.1176
▁změně	-10.1178
▁většině	-10.118
▁veřejných	-10.1182
▁aplikaci	-10.1183
▁jídelní	-10.1187
ráž	-10.1188
▁projektů	-10.1206
▁and	-10.1208
▁kdykoliv	-10.1214
▁schopen	-10.1214
pokud	-10.1217
▁google	-10.1221
▁rozšíření	-10.1226
ovač	-10.1232
aj	-10.1237
▁mladé	-10.1242
▁létě	-10.1244
▁samotné	-10.1246
▁stop	-10.1247
▁boží	-10.1248
▁var	-10.125
▁formě	-10.1257
izace	-10.1258
▁počítač	-10.1263
▁obci	-10.1264
▁metody	-10.1264
ts	-10.1266
▁ruku	-10.1266
▁délka	-10.1268
▁chod	-10.1274
▁česko	-10.1278
sl	-10.1281
▁nastavit	-10.1284
mín	-10.1286
▁tématu	-10.1287
▁těsně	-10.1289
▁minulý	-10.1289
▁dohromady	-10.129
▁denní	-10.129
zzling	-10.1294
▁zkrátka	-10.1295
▁han	-10.1299
▁pokaždé	-10.1302
▁kop	-10.1308
▁individuální	-10.1311
až	-10.1311
▁dané	-10.1312
▁rokem	-10.1313
▁napsat	-10.1315
▁nebyly	-10.1316
▁dokument	-10.1316
▁městské	-10.132
▁lidmi	-10.1321
▁naučit	-10.1325
▁stud	-10.1327
nech	-10.1331
nese	-10.1336
▁cesky	-10.1337
▁krátké	-10.1342
▁bílé	-10.1343
▁hd	-10.1348
fer	-10.1348
▁odhad	-10.1355
▁ge	-10.1356
lík	-10.1357
▁mírně	-10.1363
▁dveří	-10.1374
les	-10.1375
▁info	-10.1387
▁stejnou	-10.1388
▁jezdí	-10.1391
ač	-10.1392
▁dokázal	-10.1394
ář	-10.1399
ený	-10.1402
▁procesu	-10.1404
▁ši	-10.1408
▁nejspíš	-10.1416
▁charakter	-10.1419
ks	-10.1419
▁pal	-10.1423
cím	-10.1423
▁systémů	-10.1427
▁bratr	-10.1427
▁klid	-10.1429
▁měst	-10.1432
▁el	-10.1433
▁bůh	-10.1433
zení	-10.1436
hor	-10.1437
ft	-10.144
▁majetku	-10.1444
!!	-10.1444
▁jménem	-10.1448
▁látky	-10.1452
tem	-10.1454
svět	-10.146
van	-10.1461
ovce	-10.1467
▁používáme	-10.147
▁ligy	-10.1473
▁obsahu	-10.1477
▁studia	-10.1481
▁karel	-10.1484
▁míč	-10.1484
▁uživatelů	-10.1487
▁připomíná	-10.149
▁vodě	-10.1495
dla	-10.1496
▁negativní	-10.1499
▁smlouvu	-10.15
▁en	-10.1502
stat	-10.1503
▁vrátit	-10.1506
rad	-10.1511
slav	-10.1526
▁tip	-10.1526
jde	-10.1528
▁jakou	-10.1529
▁red	-10.1529
pla	-10.1532
▁prospěch	-10.1534
▁kojot	-10.1535
ist	-10.1546
▁odpovídající	-10.1553
▁dodat	-10.1557
▁rozměry	-10.1558
eš	-10.1562
▁související	-10.1563
▁svá	-10.1566
▁uprostřed	-10.157
▁med	-10.1578
nce	-10.1582
▁hudba	-10.1582
▁kilometrů	-10.1583
▁povolení	-10.1585
▁daně	-10.1591
▁zpátky	-10.1596
▁domov	-10.1598
▁posledním	-10.1601
ad	-10.1607
▁zajišťuje	-10.1611
▁hledá	-10.1615
ers	-10.1621
voz	-10.163
▁milionu	-10.1632
vé	-10.1635
ama	-10.1638
lan	-10.1638
▁informační	-10.1643
▁rozpočtu	-10.1645
áč	-10.1652
▁částečně	-10.1658
▁lan	-10.1659
▁zakázky	-10.1662
▁životního	-10.1663
▁modely	-10.1665
▁nu	-10.1676
▁bryan	-10.1676
▁port	-10.1684
▁dalo	-10.1695
▁val	-10.1696
que	-10.1697
▁fin	-10.1705
▁mnozí	-10.1706
▁rozhodli	-10.1714
▁válce	-10.1715
▁doslova	-10.1716
▁pla	-10.1721
▁přechod	-10.1722
zer	-10.1729
▁star	-10.1733
▁výsledkem	-10.1743
drž	-10.1743
▁přinést	-10.1743
▁nemusíte	-10.1744
▁výherních	-10.1749
ností	-10.1753
▁týdny	-10.1761
▁směru	-10.1764
▁americký	-10.1768
▁zábavné	-10.1769
▁dlouhodobě	-10.177
▁ryb	-10.1776
▁sedmi	-10.1783
klad	-10.1784
▁poskytují	-10.1787
▁jejího	-10.1795
▁strom	-10.1799
▁hus	-10.1799
ujete	-10.1802
▁číst	-10.1805
▁zážitek	-10.1805
▁ju	-10.1806
▁věnovat	-10.1807
▁malých	-10.1807
▁rozhraní	-10.1809
▁usb	-10.1814
▁úkol	-10.1816
▁zvířat	-10.1822
bá	-10.1822
▁lékař	-10.1828
▁tenhle	-10.1829
čet	-10.183
▁cítit	-10.1833
▁silné	-10.1835
▁obrázky	-10.1835
střel	-10.1839
▁ochrany	-10.1842
▁rodina	-10.1843
▁otevření	-10.1843
▁klidu	-10.1845
▁nejdůležitější	-10.1845
▁kabel	-10.1845
▁kost	-10.1852
▁účinky	-10.1855
her	-10.1856
vedl	-10.1865
iv	-10.1872
pp	-10.1874
▁sluneční	-10.1878
▁venku	-10.1879
▁elektronické	-10.1882
▁zvyšuje	-10.1888
▁obrázek	-10.1889
▁dis	-10.189
▁budeš	-10.1892
▁kontrolu	-10.1896
▁postavení	-10.1897
▁vytváří	-10.19
▁známý	-10.1901
▁kulturní	-10.1901
▁###%	-10.1901
▁kar	-10.1903
▁seznamu	-10.1905
▁vrací	-10.1906
▁věřím	-10.191
▁vzal	-10.1911
▁ukončení	-10.1913
▁psal	-10.1913
▁manažer	-10.1924
▁knihu	-10.1929
▁mysli	-10.1929
▁prohlásil	-10.1934
▁stáhnout	-10.1939
kových	-10.1941
▁regionu	-10.1953
▁čaj	-10.196
led	-10.196
▁pěkné	-10.196
▁kup	-10.1964
▁klíč	-10.1965
▁baví	-10.1967
▁jednak	-10.1968
▁prohlášení	-10.197
▁taneční	-10.1976
▁údajně	-10.1976
dů	-10.1979
▁psát	-10.1986
▁projekty	-10.1989
▁částky	-10.1992
▁očekávání	-10.1995
▁novo	-10.1999
▁nikoli	-10.2001
▁pil	-10.2002
▁bavit	-10.2002
▁potřebují	-10.2005
▁dojem	-10.2009
▁strojů	-10.2009
tom	-10.2013
▁nejčastěji	-10.2014
▁hub	-10.2017
▁názory	-10.2023
ovice	-10.2024
▁ohledem	-10.2025
▁ri	-10.2026
čil	-10.2031
▁proud	-10.2034
▁vývoje	-10.2038
▁displej	-10.2043
▁doprava	-10.2043
▁knih	-10.2047
▁pobytu	-10.2049
▁stará	-10.2051
instal	-10.2054
▁obehrát	-10.2056
▁úpravy	-10.2056
▁tel	-10.2057
▁student	-10.2059
▁filmy	-10.2064
pá	-10.2065
▁bezpečnosti	-10.2066
▁chvíle	-10.2066
▁šla	-10.2071
▁venkovní	-10.2071
▁objekt	-10.2072
▁objektu	-10.2075
▁okamžiku	-10.2081
▁děkujeme	-10.2088
▁nemáte	-10.2091
▁barva	-10.2091
▁takových	-10.2093
▁nikde	-10.2097
▁výrobků	-10.2097
stře	-10.2098
▁pokračování	-10.21
▁působení	-10.2109
ění	-10.2111
kop	-10.2114
▁jakým	-10.2117
▁postavy	-10.2123
níci	-10.2125
▁doporučení	-10.2126
čko	-10.2131
měř	-10.2131
ng	-10.2136
▁vidí	-10.2137
▁vzhled	-10.214
▁holky	-10.2141
▁půjčka	-10.2144
▁majitel	-10.2146
form	-10.2152
gr	-10.2156
▁králové	-10.2159
▁fan	-10.2167
▁uživatel	-10.2168
zen	-10.2169
▁desky	-10.2175
▁určen	-10.2176
ren	-10.218
▁čeho	-10.2183
▁hrat	-10.2188
▁král	-10.2191
▁programů	-10.2191
▁show	-10.2197
▁zajímavý	-10.2197
▁spin	-10.2199
▁recenze	-10.2206
▁duchovní	-10.2207
▁turnaj	-10.2209
▁čekat	-10.2209
▁vysoká	-10.2216
▁matka	-10.222
▁poškození	-10.222
▁koho	-10.2231
▁pravé	-10.2231
▁kříž	-10.2233
▁nízké	-10.2234
▁novém	-10.2235
▁dob	-10.2235
hi	-10.2243
▁klient	-10.2246
▁akorát	-10.2251
▁tipy	-10.2251
▁úrovně	-10.2252
▁hlavou	-10.2253
▁kvalita	-10.2253
▁úst	-10.2257
▁přednost	-10.2261
▁čt	-10.2266
▁evropských	-10.2266
▁krém	-10.2267
▁pořadí	-10.2269
▁týdnů	-10.227
▁konference	-10.2274
▁roh	-10.2274
▁vyžaduje	-10.2275
▁email	-10.2276
▁ačkoliv	-10.2279
lez	-10.228
▁jména	-10.2281
▁mých	-10.2283
▁des	-10.2286
▁zákazníků	-10.229
▁německu	-10.2296
▁začalo	-10.2297
▁con	-10.23
▁obr	-10.2301
▁nejhorší	-10.2306
▁rychlosti	-10.2306
del	-10.2308
▁mac	-10.2308
▁osmi	-10.2313
▁zlepšení	-10.2314
▁materiály	-10.2322
▁bal	-10.2323
▁stovky	-10.2324
▁vyjádření	-10.2325
krá	-10.2331
▁čímž	-10.2333
▁druhým	-10.234
▁datum	-10.2342
▁říkal	-10.2343
eno	-10.2349
▁hosté	-10.235
▁zranění	-10.2368
▁očekává	-10.237
ang	-10.2374
▁nejbližší	-10.2374
cího	-10.2379
▁fe	-10.2383
bil	-10.2385
set	-10.2386
▁víme	-10.2387
▁západní	-10.2389
▁používají	-10.2392
rk	-10.2392
▁pivo	-10.2393
rov	-10.2398
▁krátce	-10.2399
sen	-10.2399
cen	-10.24
▁bezpečné	-10.2401
▁oficiální	-10.2405
▁závodní	-10.2406
▁hol	-10.241
▁chlap	-10.2411
▁android	-10.2413
▁vyrábí	-10.2414
▁vyplývá	-10.2417
▁vzduch	-10.242
▁letiště	-10.242
▁plochy	-10.2425
▁díla	-10.2434
vala	-10.2436
▁sloup	-10.2436
▁doktor	-10.2437
běž	-10.2438
ič	-10.2439
im	-10.244
▁letošního	-10.2443
▁dílo	-10.2444
▁převážně	-10.2447
▁přenos	-10.2447
▁černý	-10.2448
▁tlačítko	-10.2448
nické	-10.2448
nku	-10.2451
▁pochází	-10.2453
▁počítači	-10.2454
▁přeci	-10.2455
▁zůstane	-10.2456
▁dopis	-10.2458
▁zajímá	-10.2458
▁cukr	-10.246
▁průměru	-10.246
▁nemoc	-10.2465
▁malou	-10.2466
▁výplaty	-10.2466
▁stol	-10.2471
▁resort	-10.2474
▁ro	-10.2474
sou	-10.2477
▁živé	-10.2482
▁pri	-10.2484
▁příjmů	-10.2492
▁trénink	-10.2492
ker	-10.2493
váže	-10.2495
▁spoj	-10.25
ria	-10.2503
▁níže	-10.2505
▁případné	-10.2508
est	-10.2511
rn	-10.2515
mb	-10.2515
▁zkusit	-10.2518
▁něho	-10.2518
▁organizací	-10.252
▁údolí	-10.2524
▁van	-10.2525
▁pas	-10.2526
▁fr	-10.2533
▁účel	-10.2536
▁náročné	-10.2536
▁součást	-10.2538
▁závodu	-10.2543
▁san	-10.2548
áře	-10.2548
▁pracovních	-10.2549
ance	-10.2557
ření	-10.2567
▁žádosti	-10.2569
▁radu	-10.2572
▁minutě	-10.2575
jezd	-10.2579
▁ostatně	-10.2583
▁správný	-10.2583
▁začátek	-10.2589
▁kůže	-10.2592
▁energii	-10.2618
▁zahájení	-10.2618
▁veřejnost	-10.262
▁adam	-10.2622
▁novinky	-10.2635
▁správy	-10.2639
▁pozemku	-10.2639
