<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-3.08103
,	-3.12792
▁a	-3.8533
▁na	-4.31185
▁v	-4.31232
▁se	-4.3383
▁#	-4.42689
▁je	-4.72248
m	-4.80048
▁s	-4.88866
a	-4.91649
▁to	-5.03843
y	-5.08411
u	-5.17347
▁z	-5.21136
▁pro	-5.32389
▁že	-5.32943
▁o	-5.33461
▁do	-5.3608
i	-5.38034
▁i	-5.48856
▁za	-5.59309
ch	-5.64019
▁ale	-5.64203
▁k	-5.64932
▁po	-5.68771
▁si	-5.70002
▁tak	-5.79156
▁jsem	-5.79667
ho	-5.82577
o	-5.84274
▁nebo	-5.93127
▁jsou	-5.9414
▁ve	-5.94719
▁jako	-5.96923
em	-5.97055
▁které	-6.01881
▁od	-6.03039
?	-6.04255
▁u	-6.05795
▁jak	-6.09721
ů	-6.09916
▁#.	-6.12665
e	-6.14626
...	-6.21986
s	-6.2707
▁co	-6.27438
▁hry	-6.30764
▁by	-6.31063
í	-6.33104
▁při	-6.36202
▁bude	-6.39612
mi	-6.40064
▁ne	-6.41259
▁který	-6.43169
▁když	-6.43629
▁jen	-6.47604
▁už	-6.52413
▁vy	-6.54003
▁online	-6.5471
#	-6.5509
!	-6.57132
▁také	-6.58998
te	-6.5995
▁jsme	-6.63077
ou	-6.63189
▁byl	-6.67384
é	-6.70158
▁zdarma	-6.70323
▁pokud	-6.71403
▁být	-6.71508
ka	-6.74959
▁mi	-6.75711
▁hrát	-6.76632
▁má	-6.76907
▁před	-6.77814
ní	-6.79417
me	-6.79916
▁než	-6.84472
▁automaty	-6.86169
▁jeho	-6.87552
ky	-6.87723
▁kde	-6.88287
▁není	-6.88994
ové	-6.89073
á	-6.89383
▁aby	-6.89659
▁sloty	-6.8971
▁pak	-6.9395
▁ze	-6.9564
▁více	-6.95843
▁bez	-6.95864
t	-6.96649
▁casino	-6.96932
▁další	-6.97168
▁ještě	-6.97262
▁až	-6.98229
▁bylo	-6.98632
▁která	-6.98959
▁byla	-7.01095
▁jejich	-7.03759
▁podle	-7.04042
ně	-7.04332
▁kasino	-7.06174
ě	-7.07868
▁své	-7.0936
▁	-7.10109
▁pod	-7.12005
▁mě	-7.13732
ce	-7.13941
▁vám	-7.15411
▁ho	-7.16471
▁může	-7.16578
k	-7.16863
▁tam	-7.16953
ku	-7.17298
ý	-7.18709
▁ani	-7.19094
š	-7.20276
▁mezi	-7.22206
ová	-7.22547
▁tím	-7.22984
▁velmi	-7.23401
▁já	-7.24103
d	-7.24919
l	-7.25926
▁první	-7.28472
né	-7.29618
▁či	-7.30769
▁mají	-7.31085
mu	-7.32349
▁let	-7.32412
▁zde	-7.33736
n	-7.33776
▁tu	-7.33935
ná	-7.34493
ech	-7.34646
▁asi	-7.36763
▁ke	-7.36928
▁jste	-7.36987
▁již	-7.37218
▁...	-7.38464
▁toho	-7.38568
▁vás	-7.38911
▁protože	-7.38927
▁nás	-7.39052
v	-7.40019
na	-7.41429
▁všechny	-7.41539
▁ten	-7.44041
▁každý	-7.45072
ovat	-7.46126
▁kdy	-7.46402
▁ty	-7.47397
▁kteří	-7.47779
▁tedy	-7.4793
▁bych	-7.47934
▁takže	-7.48639
c	-7.49543
▁pře	-7.50009
▁#,#	-7.50312
▁mu	-7.50427
nou	-7.50759
▁tom	-7.50788
▁tento	-7.5179
▁něco	-7.53106
▁však	-7.53151
ek	-7.53227
▁pouze	-7.53331
▁.	-7.53787
▁proto	-7.5427
▁nad	-7.54713
▁moc	-7.54749
it	-7.55151
▁,	-7.55642
z	-7.56596
▁třeba	-7.56739
p	-7.56996
▁ji	-7.57343
▁den	-7.57389
r	-7.59445
▁přes	-7.59708
▁nic	-7.60476
▁roce	-7.60758
▁roz	-7.60972
▁tomu	-7.61075
▁můžete	-7.61395
▁peníze	-7.61676
▁praha	-7.62229
ci	-7.62684
▁nové	-7.62954
▁roku	-7.63975
x	-7.64162
li	-7.64415
ových	-7.65565
▁někdy	-7.678
▁ta	-7.68457
▁mám	-7.68759
ový	-7.69162
▁dnes	-7.69736
▁nám	-7.70051
▁m	-7.70212
uje	-7.70395
ování	-7.70702
ný	-7.70801
▁měl	-7.72066
ých	-7.7217
▁proti	-7.73685
cz	-7.73958
cí	-7.74497
▁mít	-7.7476
ovou	-7.74906
▁stejně	-7.75168
▁hra	-7.7602
▁video	-7.76265
▁vůbec	-7.77095
▁dolarů	-7.77163
▁místo	-7.77595
▁opravdu	-7.78267
▁byly	-7.78352
▁díky	-7.78482
▁budete	-7.79079
▁práce	-7.79551
▁budou	-7.80883
kou	-7.81151
▁navíc	-7.81588
▁jim	-7.81695
ne	-7.82024
▁této	-7.82156
▁kasina	-7.82517
b	-7.83025
▁lze	-7.83287
la	-7.84082
▁kdo	-7.84232
▁d	-7.84631
▁tyto	-7.85182
▁vše	-7.85873
▁#.#.#	-7.865
▁hrací	-7.86978
▁ti	-7.87146
▁nabízí	-7.87451
▁jeden	-7.87876
▁což	-7.88216
ž	-7.88749
▁slot	-7.89181
▁možná	-7.89299
▁nejlepší	-7.89477
▁dobře	-7.90818
▁právě	-7.90887
▁brno	-7.90963
▁stále	-7.92087
ské	-7.92171
▁čas	-7.92229
▁vlastní	-7.93347
no	-7.93464
▁dva	-7.93646
▁některé	-7.94329
▁musí	-7.94448
▁no	-7.94546
ují	-7.95483
▁její	-7.95714
ovi	-7.96541
h	-7.96661
j	-7.96745
▁možnost	-7.97922
ni	-7.98411
▁nikdy	-7.98752
▁kč	-7.99152
▁b	-7.99162
▁případě	-7.99185
▁například	-7.9978
▁taky	-8.00489
▁během	-8.00745
▁všech	-8.01223
▁teď	-8.01275
▁vždy	-8.01363
▁bonus	-8.02169
▁mohou	-8.02379
▁době	-8.02632
▁velké	-8.02679
▁pár	-8.0269
▁naše	-8.02871
ny	-8.03178
▁plzeň	-8.03306
▁rozhodně	-8.03412
▁jde	-8.0394
▁ostrava	-8.04441
▁nich	-8.04613
ách	-8.0479
▁č	-8.05264
č	-8.05741
▁#.#	-8.05809
ům	-8.05834
▁p	-8.05841
▁proč	-8.06074
▁děti	-8.06407
▁zařízení	-8.0681
▁e	-8.07357
g	-8.07684
▁lidí	-8.07993
▁tato	-8.08535
▁poker	-8.091
▁české	-8.09261
ská	-8.093
▁možné	-8.09429
▁jiné	-8.09618
▁tohoto	-8.09781
f	-8.09818
▁kterou	-8.09956
▁poslední	-8.10191
▁získat	-8.1036
▁jinak	-8.10762
▁rok	-8.11209
▁vaše	-8.11536
▁informace	-8.11979
▁měla	-8.13353
▁hodně	-8.13436
▁tady	-8.13577
ných	-8.13708
▁kolem	-8.14422
▁těchto	-8.14584
▁tři	-8.15321
▁dále	-8.15602
▁jí	-8.15632
▁mnoho	-8.16459
▁jestli	-8.16725
▁hráči	-8.16892
▁společnosti	-8.1801
nu	-8.18034
▁několik	-8.18415
en	-8.18549
▁dvou	-8.18789
▁určitě	-8.19523
▁r	-8.19755
▁přímo	-8.20047
▁lidé	-8.20052
▁sebe	-8.20195
▁prostě	-8.20699
at	-8.20945
▁toto	-8.21208
▁nyní	-8.21321
st	-8.21429
▁ní	-8.21739
▁celý	-8.22904
▁re	-8.23113
il	-8.23693
▁někdo	-8.23861
▁největší	-8.24107
▁často	-8.24202
▁dvě	-8.24514
to	-8.24699
že	-8.24936
▁svou	-8.24947
▁oblasti	-8.25022
▁trochu	-8.25299
▁nejen	-8.26226
ového	-8.2628
▁víc	-8.26478
▁zase	-8.26936
▁svůj	-8.27142
▁snad	-8.27444
▁dokonce	-8.27993
ma	-8.28135
▁samozřejmě	-8.28208
oval	-8.28439
▁měli	-8.28538
▁opět	-8.28562
ský	-8.28735
▁c	-8.29068
le	-8.29136
▁dobrý	-8.29358
▁dne	-8.29701
▁především	-8.29946
▁ano	-8.30126
▁totiž	-8.30323
▁hazardní	-8.30323
▁problém	-8.30369
▁máme	-8.31663
▁ob	-8.31845
▁chcete	-8.31916
▁dalších	-8.32132
▁zejména	-8.32239
ého	-8.32297
▁lepší	-8.32367
in	-8.3276
▁jednou	-8.33082
▁de	-8.33138
er	-8.33166
ko	-8.33171
▁my	-8.33513
▁pomocí	-8.33629
▁tuto	-8.34033
ř	-8.34238
▁něj	-8.34908
▁dobré	-8.35248
▁všichni	-8.3575
▁nový	-8.36599
▁život	-8.36988
vá	-8.36999
▁hlavní	-8.37383
▁hlavně	-8.37522
▁tomto	-8.38062
▁byli	-8.38073
▁společnost	-8.38314
▁všechno	-8.38328
ově	-8.38349
▁nakonec	-8.38546
▁část	-8.38797
▁l	-8.38825
▁např	-8.39262
▁chce	-8.39324
▁patří	-8.39506
ta	-8.3965
▁hodin	-8.39813
▁řekl	-8.39916
▁systém	-8.39916
▁téměř	-8.40131
▁zcela	-8.40387
▁stroj	-8.40433
▁města	-8.40586
▁dost	-8.40638
▁jedno	-8.40891
▁jistě	-8.41319
w	-8.41609
▁hned	-8.42078
▁zda	-8.4221
je	-8.42253
▁svého	-8.42299
lo	-8.42677
▁dobu	-8.42791
▁dle	-8.43161
▁té	-8.43204
▁kromě	-8.43298
▁máte	-8.43393
▁práci	-8.43538
▁celé	-8.43554
▁člověk	-8.43684
▁základní	-8.44216
ra	-8.44246
▁nejsou	-8.44351
▁různých	-8.44798
▁akce	-8.44814
▁množství	-8.44825
▁větší	-8.45184
▁žádné	-8.45233
▁sice	-8.45356
▁včetně	-8.45459
▁části	-8.45486
▁sám	-8.45511
ských	-8.45892
ej	-8.46007
▁letech	-8.4608
al	-8.46292
▁druhé	-8.468
▁vyhrát	-8.46855
cích	-8.46979
▁kvůli	-8.47159
▁zatím	-8.47218
▁spolu	-8.47392
▁stránky	-8.47489
▁mohl	-8.47854
▁věci	-8.48119
▁lisu	-8.48875
▁čr	-8.48925
▁rámci	-8.49173
▁svých	-8.49186
▁f	-8.49218
▁myslím	-8.49427
▁těch	-8.49516
▁nej	-8.49663
▁mnohem	-8.49837
ie	-8.50107
▁tří	-8.50108
▁počet	-8.50495
▁ovšem	-8.51204
▁celkem	-8.51661
▁hráč	-8.51947
ti	-8.51956
▁prostředí	-8.52122
▁velký	-8.52139
▁úplně	-8.52367
▁dispozici	-8.5271
▁mimo	-8.52766
▁x	-8.52977
▁příliš	-8.53387
▁nebude	-8.53813
▁pan	-8.53995
▁nemá	-8.54363
▁cena	-8.54474
▁jan	-8.54503
▁nevy	-8.54798
▁vegas	-8.54817
▁kasinu	-8.5484
ného	-8.55248
ků	-8.55301
po	-8.55544
▁můj	-8.55643
se	-8.55748
▁program	-8.56056
▁stroje	-8.561
▁jedna	-8.56286
ova	-8.56287
▁hraní	-8.56796
▁ostatní	-8.57074
▁služby	-8.5729
ského	-8.57479
▁naší	-8.57524
▁řešení	-8.5801
▁místě	-8.58135
▁g	-8.58374
▁váš	-8.5842
ze	-8.58573
ým	-8.58633
ované	-8.59062
▁vlastně	-8.59081
▁stát	-8.59089
▁hráče	-8.59443
▁znovu	-8.59581
▁většina	-8.59642
▁dá	-8.59755
▁skutečně	-8.59756
▁různé	-8.59786
▁přesně	-8.59909
▁prostřednictvím	-8.60029
▁jedná	-8.60032
▁nějaké	-8.60189
▁ra	-8.6036
▁t	-8.60495
kem	-8.60562
▁dál	-8.60848
▁h	-8.61
▁svým	-8.61307
▁bonusy	-8.61389
▁peněz	-8.61904
ám	-8.62187
▁on	-8.62588
▁několika	-8.62596
▁auto	-8.62682
▁období	-8.62711
▁dlouho	-8.63038
▁hru	-8.63057
ba	-8.63149
▁j	-8.63161
▁ať	-8.63197
▁jej	-8.63647
ň	-8.63668
▁vidět	-8.63701
▁jackpot	-8.6398
▁světa	-8.63995
▁internetu	-8.64113
▁chvíli	-8.64363
da	-8.64506
▁pří	-8.6547
▁rád	-8.65479
▁korun	-8.65521
▁jsi	-8.65738
ích	-8.65876
▁řízení	-8.66149
▁stojí	-8.66163
▁kolo	-8.66545
▁kdyby	-8.66729
▁funkce	-8.66973
▁dělat	-8.67167
▁skutečnosti	-8.67383
▁n	-8.67679
▁něm	-8.67776
aci	-8.6806
nost	-8.68137
▁jo	-8.68149
▁všem	-8.68234
tě	-8.68706
▁ceny	-8.68761
▁nevím	-8.69168
▁nikdo	-8.692
ost	-8.69374
▁udělat	-8.69564
▁vyšší	-8.69644
tu	-8.69737
▁bohužel	-8.69899
▁poté	-8.70034
▁line	-8.70454
ší	-8.70705
▁doma	-8.70783
▁rychle	-8.70821
▁herní	-8.70884
skou	-8.7096
▁#%	-8.71063
▁sobě	-8.71189
▁zároveň	-8.71436
▁každé	-8.71532
▁znamená	-8.71573
▁minut	-8.7192
▁pocit	-8.7201
▁super	-8.7246
▁progresivní	-8.72483
ice	-8.72539
ji	-8.73052
▁našich	-8.73203
▁jenom	-8.73297
ovým	-8.73365
▁lidi	-8.73451
▁jednu	-8.73608
▁říká	-8.73727
▁nepo	-8.73945
ace	-8.7395
▁země	-8.74194
▁žádný	-8.74597
▁byste	-8.7467
▁alespoň	-8.74713
lí	-8.74751
▁článek	-8.74796
ec	-8.74891
▁pět	-8.75009
▁nachází	-8.75176
▁neu	-8.75237
▁najdete	-8.75243
ly	-8.75381
▁jít	-8.75638
▁la	-8.75656
▁zá	-8.75774
▁blackjack	-8.75946
▁uložení	-8.76056
▁chtěl	-8.76275
▁svět	-8.76305
▁neza	-8.76501
▁nejvíce	-8.76861
▁cca	-8.76889
▁celou	-8.76913
▁fakt	-8.7704
▁jednoho	-8.77362
ací	-8.77557
▁později	-8.77613
▁děkuji	-8.77977
▁vzhledem	-8.78084
▁vítězství	-8.781
▁půl	-8.78226
▁naopak	-8.78615
▁součástí	-8.78624
▁moje	-8.7863
▁strany	-8.78702
▁cenu	-8.7897
▁systému	-8.78994
ře	-8.79181
▁pořád	-8.79293
us	-8.796
▁milionů	-8.79653
▁budu	-8.79783
▁zatímco	-8.7985
▁nějaký	-8.80009
el	-8.8003
ující	-8.80062
▁času	-8.801
va	-8.80182
ným	-8.80409
nější	-8.80505
▁zkušenosti	-8.80548
▁chci	-8.80587
▁méně	-8.80948
ing	-8.81037
lu	-8.81039
ami	-8.81138
▁věc	-8.81471
ické	-8.81498
▁doby	-8.81551
▁of	-8.81632
▁najít	-8.81661
▁prostor	-8.8182
▁jedním	-8.8202
▁ú	-8.82038
▁kam	-8.82064
▁firmy	-8.82423
▁pracovní	-8.82475
▁#.#.	-8.82787
▁života	-8.82946
▁osobní	-8.83108
lé	-8.83138
▁praze	-8.83225
▁okolí	-8.83321
▁atd	-8.83458
▁takové	-8.83617
▁tohle	-8.83779
▁potom	-8.83856
▁způsob	-8.84116
ení	-8.8417
▁volné	-8.84202
ká	-8.84299
▁školy	-8.84311
ovali	-8.84459
ím	-8.84547
▁velice	-8.84559
▁rozdíl	-8.84654
▁světě	-8.85183
▁můžeme	-8.85675
▁malé	-8.85955
▁ni	-8.86067
re	-8.86428
ale	-8.86467
▁nez	-8.86487
▁dát	-8.86543
▁důležité	-8.86588
▁použití	-8.86682
▁sebou	-8.8669
▁spíše	-8.86797
ovala	-8.8697
▁docela	-8.86983
▁přesto	-8.8734
čí	-8.87489
▁nová	-8.87585
▁las	-8.87729
ním	-8.87925
▁místa	-8.87949
▁domácí	-8.87976
▁večer	-8.88554
▁nějak	-8.88626
▁město	-8.88706
▁moderní	-8.88726
▁bonusové	-8.88885
za	-8.8891
nice	-8.8927
▁mohli	-8.89397
▁tě	-8.89427
▁informací	-8.89494
co	-8.89517
▁letos	-8.89528
▁většinou	-8.89815
▁vklad	-8.89956
▁vody	-8.90153
nosti	-8.90376
če	-8.9046
▁málo	-8.90508
▁přístup	-8.90612
▁nebyl	-8.90826
▁prosím	-8.9088
▁web	-8.90944
▁zboží	-8.91059
wikipedia	-8.91192
▁jaké	-8.91328
de	-8.91416
▁cm	-8.91472
▁nebylo	-8.91491
▁rádi	-8.91585
▁trhu	-8.9175
▁tisíc	-8.9191
ila	-8.92008
▁takový	-8.92016
▁náš	-8.92118
▁in	-8.92416
pa	-8.92827
▁třetí	-8.92934
ří	-8.93063
▁hotel	-8.93192
▁kol	-8.932
▁kon	-8.9321
▁pc	-8.93632
▁www	-8.93703
▁umožňuje	-8.93964
▁httpsc	-8.93968
▁způsobem	-8.9423
▁dostat	-8.94321
▁petr	-8.94324
es	-8.94518
▁základě	-8.94716
ty	-8.94933
▁zemi	-8.95043
is	-8.95355
ve	-8.95356
▁naprosto	-8.9543
děl	-8.95451
▁jedné	-8.95521
▁dovede	-8.95783
ú	-8.95806
ru	-8.95954
an	-8.9599
▁finanční	-8.95998
▁druhý	-8.96035
▁vý	-8.96087
▁nes	-8.96242
▁sami	-8.96449
▁dříve	-8.96542
▁originální	-8.96549
▁platí	-8.96632
▁přitom	-8.96774
▁model	-8.9689
▁nového	-8.96935
▁číslo	-8.97209
▁použít	-8.9743
▁autor	-8.97435
▁tolik	-8.97691
▁mohu	-8.98119
▁štěstí	-8.98284
▁kvalitní	-8.98316
▁týden	-8.98356
ních	-8.98417
vy	-8.98418
ry	-8.9859
▁stav	-8.98616
▁the	-8.98858
▁výběr	-8.98866
▁webu	-8.98937
▁programu	-8.99027
▁názvem	-8.99073
▁století	-8.9925
ov	-8.99509
▁zpět	-8.99698
▁%	-8.99885
▁dětí	-9.00014
▁roztočení	-9.00143
▁film	-9.00174
di	-9.00694
lou	-9.00766
▁výše	-9.00817
▁rozhodnutí	-9.01027
▁ně	-9.01086
▁kolik	-9.01399
▁budeme	-9.01481
▁pohled	-9.01516
ická	-9.0168
vě	-9.01729
▁bychom	-9.01764
▁problémy	-9.01902
ro	-9.01923
▁mohla	-9.01988
▁zákona	-9.02025
uji	-9.0208
▁situace	-9.02093
ková	-9.02147
▁domu	-9.023
▁snadno	-9.02367
on	-9.02434
▁domů	-9.02443
do	-9.02486
▁ním	-9.02526
▁výsledky	-9.02597
▁dostal	-9.02604
▁obsahuje	-9.02659
▁straně	-9.02812
▁her	-9.02844
▁čtyři	-9.02875
▁mnoha	-9.02941
▁svém	-9.03095
ii	-9.03169
▁sociální	-9.03246
▁?	-9.03331
▁nových	-9.03818
▁vedení	-9.0394
▁roky	-9.04028
tr	-9.04052
ovaná	-9.04064
▁vypadá	-9.04109
▁konkrétní	-9.04508
▁mne	-9.04731
▁usa	-9.04785
#.	-9.04896
▁stejné	-9.04941
▁tzv	-9.04984
▁ná	-9.04997
▁stačí	-9.05058
▁ch	-9.05119
▁kola	-9.05312
▁možnosti	-9.05321
▁š	-9.05348
▁velkou	-9.05383
▁bar	-9.05496
▁vedle	-9.05594
ter	-9.05601
ili	-9.05721
et	-9.05791
▁new	-9.05824
▁kasinové	-9.05879
ic	-9.05945
▁pa	-9.06295
▁projektu	-9.06446
▁jiných	-9.06464
kách	-9.0651
▁aplikace	-9.06518
▁chtějí	-9.06532
▁stavu	-9.06535
▁tým	-9.06652
▁mm	-9.0688
▁využít	-9.06883
▁současné	-9.06919
▁pozici	-9.07437
▁prvním	-9.07463
▁snaží	-9.0768
▁zákon	-9.07975
▁zájem	-9.07985
!!!	-9.08049
▁ha	-9.08374
▁služeb	-9.08404
sko	-9.08437
▁jednání	-9.08591
▁jiný	-9.08696
▁plus	-9.08998
by	-9.09041
▁jiného	-9.09094
▁nicméně	-9.09108
▁sama	-9.09233
▁státní	-9.09489
▁mělo	-9.0952
si	-9.09574
▁nabídky	-9.09601
▁dal	-9.09626
▁pomoci	-9.09684
vat	-9.09793
▁kterých	-9.09849
▁skupiny	-9.10039
▁menší	-9.10125
▁výkon	-9.1027
▁vysoké	-9.10276
▁skutečné	-9.10326
▁každého	-9.10395
ců	-9.10445
▁nějakou	-9.10552
▁pomoc	-9.10754
▁w	-9.10844
ed	-9.10992
▁oba	-9.11064
▁téma	-9.11164
tí	-9.11202
▁naši	-9.11242
▁začátku	-9.11301
▁paní	-9.11311
▁hodnocení	-9.1146
ovaný	-9.11491
▁cestu	-9.11492
▁začal	-9.11513
▁ko	-9.11565
▁dům	-9.11627
▁šanci	-9.1165
kové	-9.11691
ť	-9.1184
▁přijde	-9.1205
▁webové	-9.12124
▁poměrně	-9.1224
▁projekt	-9.12246
ber	-9.12295
▁pěti	-9.12442
▁musím	-9.12518
▁hodiny	-9.12526
▁mně	-9.12577
▁činohra	-9.12578
▁skoro	-9.12604
man	-9.12623
▁speciální	-9.12639
jí	-9.12726
▁radost	-9.12727
▁odpověď	-9.12826
▁verze	-9.12836
▁soubor	-9.12918
▁jakmile	-9.12944
▁ba	-9.12982
▁klubu	-9.1301
▁cz	-9.13461
▁eu	-9.13508
▁jackpoty	-9.13598
▁našeho	-9.1361
▁procent	-9.13622
▁konci	-9.13682
ska	-9.13768
▁prý	-9.13793
▁výherní	-9.13878
▁vhodné	-9.13966
▁nedo	-9.14029
▁nutné	-9.14192
▁čím	-9.1428
▁druhou	-9.14299
▁dítě	-9.14347
▁česká	-9.14549
▁některých	-9.14734
▁soutěže	-9.14745
▁viz	-9.1483
▁rovněž	-9.14896
ání	-9.14906
▁ženy	-9.14963
▁občas	-9.15032
▁možností	-9.15055
?!	-9.15302
čka	-9.15474
ha	-9.15536
▁začít	-9.15549
▁podmínky	-9.15636
▁novou	-9.15641
▁poprvé	-9.15726
▁typu	-9.15967
▁motor	-9.16003
▁dr	-9.1609
▁software	-9.16098
▁velká	-9.16176
ovací	-9.1629
▁hráčů	-9.16303
▁tímto	-9.16405
▁vybrat	-9.16542
ák	-9.16645
▁září	-9.16757
▁dní	-9.1691
vi	-9.17054
▁ráda	-9.17102
▁martin	-9.17159
▁tradiční	-9.17497
▁náklady	-9.17616
▁muž	-9.17639
▁buď	-9.17656
▁popis	-9.17752
▁nejvyšší	-9.17811
▁potřeba	-9.17834
▁neo	-9.17978
▁území	-9.18041
▁společně	-9.18147
val	-9.18366
▁blaník	-9.18393
osti	-9.18429
ém	-9.18429
bu	-9.18483
▁kterým	-9.18492
▁jednoduše	-9.18575
ští	-9.18636
▁internet	-9.18726
▁zajímavé	-9.18754
▁osobně	-9.18929
du	-9.19053
▁foto	-9.19102
▁šance	-9.19198
▁spoustu	-9.19355
nout	-9.19444
ví	-9.19557
▁uvnitř	-9.19675
▁nemám	-9.19731
ina	-9.19801
▁dat	-9.1996
▁hrál	-9.19984
let	-9.20011
▁utkání	-9.20058
▁května	-9.2015
▁abych	-9.20153
▁posledních	-9.20222
▁neboť	-9.20292
or	-9.20448
▁nemůže	-9.20495
os	-9.20522
▁vím	-9.20548
▁spíš	-9.2062
▁případně	-9.20706
▁hod	-9.20809
▁škol	-9.20842
▁lépe	-9.20905
▁knihy	-9.21101
▁přece	-9.21558
▁konečně	-9.21581
▁sajid	-9.21613
▁sportovní	-9.21627
lá	-9.21791
▁km	-9.21861
▁vaší	-9.21935
▁pravděpodobně	-9.21999
▁někteří	-9.22055
▁mo	-9.2206
▁požadavky	-9.2215
▁seznam	-9.2219
▁existují	-9.22211
▁automat	-9.22357
▁dny	-9.2236
▁ma	-9.22391
▁říct	-9.22424
▁návrh	-9.22426
▁jehož	-9.22452
▁obou	-9.22478
▁maximální	-9.22548
pl	-9.22709
▁jednotlivých	-9.22883
▁energie	-9.22931
▁řadu	-9.23056
▁zřejmě	-9.23132
▁pozor	-9.23147
▁sv	-9.23293
▁stolní	-9.23348
▁jež	-9.23361
▁ovoce	-9.23402
▁republiky	-9.23471
▁typ	-9.23575
▁daleko	-9.23714
▁akci	-9.2384
▁článku	-9.2414
ři	-9.24167
▁ona	-9.24231
▁dělá	-9.24296
▁místní	-9.24753
mě	-9.24783
▁firma	-9.24863
▁ideální	-9.24912
sky	-9.25284
▁situaci	-9.2535
▁začíná	-9.25716
▁měsíc	-9.25748
▁činnosti	-9.25761
▁zdá	-9.25772
▁věcí	-9.25893
▁střední	-9.25931
▁provedení	-9.2601
ga	-9.26114
▁umístění	-9.26465
tak	-9.2669
▁druh	-9.26915
▁cílem	-9.26937
▁vašeho	-9.27085
ických	-9.27122
sa	-9.2718
▁českých	-9.27229
mo	-9.27377
ství	-9.27524
vý	-9.27622
▁pozice	-9.27626
▁zrovna	-9.27911
▁původní	-9.27958
▁vydělat	-9.2796
▁ráno	-9.28102
▁mil	-9.28226
▁text	-9.28262
▁konce	-9.28312
▁nimi	-9.28334
▁obvykle	-9.2836
tá	-9.2839
▁nelze	-9.28434
▁tehdy	-9.28468
▁celém	-9.28574
▁musíte	-9.28674
ickou	-9.29014
▁někde	-9.29021
▁státu	-9.29055
▁postupně	-9.29086
▁moci	-9.29127
▁tentokrát	-9.29224
▁dává	-9.29288
▁starší	-9.2934
dy	-9.29363
▁máš	-9.29427
ního	-9.29479
▁nemusí	-9.29682
▁zdraví	-9.29739
▁mé	-9.29796
▁člověka	-9.2981
▁nena	-9.30048
▁prodej	-9.301
▁soud	-9.30105
#,	-9.30232
▁tvoří	-9.30245
sku	-9.30293
▁jméno	-9.30432
▁takto	-9.30448
▁vyzkoušet	-9.30472
▁apod	-9.30691
▁dnešní	-9.30791
▁sobotu	-9.30873
▁bod	-9.30931
▁slova	-9.30933
ovaných	-9.30969
▁vede	-9.3097
▁český	-9.31016
▁jich	-9.31123
ček	-9.31152
▁pravidla	-9.31183
orgwiki	-9.312
▁oni	-9.31232
▁bodů	-9.31289
▁noc	-9.31308
▁mohlo	-9.31319
▁plán	-9.31461
▁cesta	-9.31493
th	-9.31517
▁měly	-9.31519
ými	-9.31546
str	-9.31586
▁noci	-9.3159
▁výši	-9.31932
▁stránek	-9.31993
▁trh	-9.32155
▁jiří	-9.3219
ala	-9.32245
▁ruce	-9.32281
▁podobně	-9.3236
▁názor	-9.32409
▁stažení	-9.32527
kon	-9.32528
▁nabízíme	-9.32574
▁ali	-9.32649
▁telefon	-9.32654
ají	-9.33116
▁stránkách	-9.3316
▁di	-9.33216
▁následně	-9.3338
ační	-9.33381
▁právo	-9.33417
▁došlo	-9.33535
▁stal	-9.33728
ický	-9.33829
▁led	-9.34002
stav	-9.34079
▁důvod	-9.34108
▁prahy	-9.34133
bo	-9.34207
▁kasin	-9.34311
▁týmu	-9.344
▁vývoj	-9.34484
▁le	-9.34685
▁nebyla	-9.34701
▁nejde	-9.34836
▁nepro	-9.34837
▁poskytuje	-9.35037
jší	-9.35207
▁brzy	-9.35233
ar	-9.35517
ník	-9.35593
▁hor	-9.35618
dě	-9.35693
▁organizace	-9.35807
▁obchodní	-9.35831
▁uvedl	-9.3584
▁lety	-9.35964
▁zhruba	-9.36123
ck	-9.36261
▁hot	-9.36429
▁příjemné	-9.36545
▁ředitel	-9.36636
▁karolínka	-9.36669
id	-9.3668
bí	-9.36729
▁dalším	-9.36789
ův	-9.36886
hod	-9.36902
▁pravda	-9.36947
hu	-9.3701
▁rady	-9.37049
▁vzrušující	-9.37147
▁existuje	-9.37172
▁každou	-9.3718
▁kterého	-9.37217
▁jenže	-9.37247
▁přišel	-9.37249
▁nastavení	-9.37297
▁provoz	-9.37504
▁míst	-9.37635
▁styl	-9.37695
▁evropské	-9.37719
▁čeká	-9.37762
▁příběh	-9.37762
▁celá	-9.37762
▁průběhu	-9.3779
▁obě	-9.37845
▁muset	-9.37864
▁zvláštní	-9.3791
▁výrazně	-9.37999
ke	-9.38028
▁cesty	-9.38071
▁normální	-9.38154
▁nově	-9.38173
pro	-9.38185
▁setkání	-9.38215
▁nabízejí	-9.38271
▁počasí	-9.38276
▁musel	-9.3833
▁ahoj	-9.38474
▁syn	-9.3848
▁postup	-9.38552
▁příležitost	-9.38722
ujeme	-9.38787
▁začala	-9.38803
▁materiál	-9.38903
▁obce	-9.38965
▁li	-9.39222
▁pi	-9.39348
com	-9.39363
▁kterém	-9.39384
té	-9.39413
▁vliv	-9.39504
▁mp	-9.3951
▁účet	-9.39559
▁jednom	-9.39594
▁komise	-9.39628
▁ubytování	-9.3964
▁nejprve	-9.39678
▁jaký	-9.39678
ovými	-9.39702
▁aktuální	-9.39971
▁osob	-9.39987
▁jednoduché	-9.40027
▁top	-9.40039
▁smlouvy	-9.4006
▁nemají	-9.40167
▁název	-9.40258
▁he	-9.40272
▁důvodu	-9.40296
▁populární	-9.40374
▁technologie	-9.40444
▁výsledek	-9.40559
▁stran	-9.40568
▁dostanete	-9.40727
▁mobilní	-9.40783
▁podstatě	-9.40855
▁činnost	-9.40948
▁neustále	-9.41047
▁národní	-9.41053
▁chtěla	-9.41076
▁podporu	-9.41111
▁jasné	-9.41139
▁horní	-9.41191
od	-9.41224
▁cen	-9.41228
▁řada	-9.41238
▁deset	-9.41258
ován	-9.41386
ovy	-9.41388
▁sport	-9.41393
▁umí	-9.41505
▁měsíce	-9.41547
▁stranu	-9.41577
▁měsíců	-9.41666
▁námi	-9.41774
▁filmu	-9.41799
▁směrem	-9.41809
▁provozu	-9.41848
čky	-9.41927
▁klub	-9.42184
▁pátek	-9.42224
▁klasické	-9.42252
▁změny	-9.42384
▁pokoje	-9.4247
▁okamžitě	-9.42497
▁mého	-9.42547
nej	-9.42549
▁zas	-9.42597
át	-9.42672
▁te	-9.42703
▁neměl	-9.42735
▁působí	-9.42928
▁vstup	-9.42938
▁podobě	-9.43072
▁stalo	-9.43091
bi	-9.43209
▁tv	-9.43323
ici	-9.43364
▁nechat	-9.43389
▁případ	-9.43478
▁byt	-9.43581
▁vytvořit	-9.43615
vol	-9.43638
▁malý	-9.43799
▁slov	-9.43883
▁me	-9.4401
▁spousta	-9.44026
▁plně	-9.44056
▁využití	-9.44134
▁zápas	-9.44154
▁tomáš	-9.44168
ční	-9.44186
▁bo	-9.44236
▁nepři	-9.44241
▁volný	-9.44242
▁auta	-9.44251
▁podobné	-9.44297
▁sto	-9.44311
▁městě	-9.44404
▁ihned	-9.44499
▁vždycky	-9.44706
▁mobil	-9.44801
▁oblast	-9.44851
▁jelikož	-9.44855
▁httpwww	-9.45017
▁středu	-9.45058
íme	-9.45163
▁takhle	-9.4524
▁oči	-9.45289
▁čtyř	-9.45493
sk	-9.45594
▁obraz	-9.45601
▁ruleta	-9.45674
▁podařilo	-9.45689
▁funguje	-9.45829
▁chtít	-9.45883
pe	-9.45937
▁hraje	-9.46046
kč	-9.46106
▁taková	-9.46113
nutí	-9.46298
▁raději	-9.46334
▁os	-9.46494
▁českého	-9.46589
▁kole	-9.46627
▁bi	-9.46695
▁videohry	-9.46809
▁lidem	-9.46861
▁roze	-9.469
ovém	-9.46913
▁celého	-9.47058
▁tj	-9.47111
▁práva	-9.47166
▁předem	-9.47171
▁dvěma	-9.47202
▁hudební	-9.47203
▁dokud	-9.47234
▁vedoucí	-9.47283
▁centra	-9.47291
▁dlouhé	-9.47315
▁řadě	-9.47378
▁spolupráci	-9.47397
▁žádná	-9.47411
▁zemí	-9.47439
▁ví	-9.4747
▁rychlé	-9.47537
▁roli	-9.4758
▁beste	-9.47843
▁delší	-9.47887
▁nepře	-9.47918
▁denně	-9.48085
▁krásné	-9.48093
▁uvádí	-9.48128
▁hokej	-9.48135
ur	-9.48176
▁věku	-9.4833
ali	-9.4834
▁prostoru	-9.48408
br	-9.48478
▁nichž	-9.48487
ejte	-9.48628
▁napsal	-9.48637
▁rukou	-9.48656
▁data	-9.48775
▁doufám	-9.48775
icky	-9.48911
▁design	-9.48945
▁řad	-9.49017
▁zpracování	-9.49048
▁mezinárodní	-9.49049
▁symboly	-9.49249
▁kraj	-9.49268
▁be	-9.49539
▁skvělé	-9.49606
▁úrovni	-9.49613
▁spojení	-9.49626
▁staré	-9.49642
▁internetové	-9.49726
ujte	-9.49763
▁stejný	-9.49846
ó	-9.49876
ském	-9.49896
▁teprve	-9.4993
▁škoda	-9.50035
▁karty	-9.50044
▁sázení	-9.50071
▁nižší	-9.50107
▁výrobce	-9.50227
▁pr	-9.50246
ver	-9.50253
▁podívat	-9.50283
nit	-9.50342
▁plné	-9.50434
▁ja	-9.50461
ob	-9.50465
▁koupit	-9.50479
▁prakticky	-9.50509
▁ž	-9.50554
ár	-9.50583
▁značky	-9.50787
▁tělo	-9.50808
▁pohledu	-9.50864
▁body	-9.50984
▁slovo	-9.51014
sta	-9.51156
či	-9.51316
▁nejlépe	-9.51385
▁tvrdí	-9.51399
▁vlády	-9.51446
▁kasinech	-9.51512
▁lu	-9.51544
▁abychom	-9.51621
▁podíl	-9.51745
▁stane	-9.51783
▁centrum	-9.51845
ca	-9.51892
kám	-9.52003
min	-9.52029
▁minimální	-9.52088
▁rodiče	-9.52141
▁jasně	-9.52149
ler	-9.5218
▁níž	-9.52211
ál	-9.52341
▁automatů	-9.52456
▁někoho	-9.52507
su	-9.52633
▁kraje	-9.52691
be	-9.52702
▁listopadu	-9.52722
▁vaši	-9.52735
▁veřejné	-9.52828
▁dosud	-9.52902
zi	-9.52925
▁vybavení	-9.52939
▁boj	-9.52975
▁srdce	-9.52984
▁funkcí	-9.52992
▁obsah	-9.5305
▁představuje	-9.53143
ol	-9.53181
▁obrovské	-9.53263
▁teda	-9.53276
▁závod	-9.53289
???	-9.53406
▁používat	-9.53473
go	-9.53481
▁metrů	-9.53486
▁svoji	-9.53584
ct	-9.53592
ner	-9.53642
▁str	-9.53671
ši	-9.5377
▁šest	-9.53837
▁aktivní	-9.53944
▁pe	-9.53951
▁fotografie	-9.53988
▁okolo	-9.54053
▁zelenom	-9.54214
▁pravidelně	-9.54255
▁pole	-9.54345
▁dnů	-9.54386
▁republice	-9.54448
▁smysl	-9.54471
▁hře	-9.54474
▁následující	-9.54617
ant	-9.54653
▁každá	-9.54693
▁díl	-9.54749
▁pl	-9.54848
nými	-9.5488
▁důvodů	-9.54974
▁prezident	-9.54975
▁hotelu	-9.55027
▁ode	-9.55039
▁jana	-9.55041
ri	-9.55161
▁člen	-9.55302
▁kniha	-9.55373
ď	-9.55451
▁spojené	-9.55478
ovány	-9.55498
▁muže	-9.55546
sp	-9.55662
▁výhru	-9.55825
▁těžké	-9.56077
▁oproti	-9.56077
▁schopni	-9.56107
▁kompletní	-9.56157
▁řešit	-9.56231
▁obyvatel	-9.56308
▁právní	-9.56337
▁půjčky	-9.56495
▁osoby	-9.56584
▁man	-9.56653
▁bezplatné	-9.56671
▁vnitřní	-9.56724
▁skupina	-9.56758
▁veškeré	-9.56776
den	-9.56831
▁samo	-9.56889
▁potřeby	-9.56935
▁dnech	-9.57048
▁našem	-9.57049
▁aspoň	-9.57063
▁sp	-9.57075
▁hlediska	-9.57124
▁pra	-9.57185
▁per	-9.57267
▁odkaz	-9.57284
▁ex	-9.57398
▁najednou	-9.57497
▁email	-9.57535
uju	-9.57586
▁svými	-9.57595
▁vlastnosti	-9.57612
▁mar	-9.57773
▁bingo	-9.57862
▁vědět	-9.57961
▁kategorie	-9.58006
byt	-9.5802
▁řady	-9.58074
son	-9.58081
▁chtěli	-9.5811
▁šel	-9.58134
▁obchod	-9.58185
▁policie	-9.58244
▁voda	-9.58415
▁správné	-9.58479
▁životě	-9.58496
še	-9.58552
▁otázka	-9.58565
▁líbí	-9.58575
▁nabídka	-9.58588
▁náměstí	-9.58596
▁škola	-9.58663
▁význam	-9.58686
ge	-9.58719
▁konec	-9.58896
▁druhá	-9.5898
▁údaje	-9.59021
▁vz	-9.59072
▁vydání	-9.59231
▁book	-9.59283
▁ga	-9.59304
▁du	-9.59316
▁pavel	-9.59332
▁všude	-9.59336
▁opatření	-9.59363
▁doba	-9.59387
▁píše	-9.59441
▁zvýšení	-9.59444
▁pomalu	-9.59499
▁neděli	-9.59659
▁též	-9.5968
▁příští	-9.5975
▁celkové	-9.59801
▁pre	-9.59817
▁přináší	-9.59932
▁rozvoj	-9.60009
▁turnaje	-9.6013
▁ulici	-9.60166
▁pán	-9.60203
ální	-9.60228
▁zdravotní	-9.60243
bou	-9.60302
kr	-9.60478
▁sou	-9.60528
▁hlas	-9.60542
▁naleznete	-9.60573
▁vynikající	-9.60586
▁chuť	-9.60625
▁umožní	-9.60638
▁vztah	-9.60769
ené	-9.60816
▁studii	-9.60852
▁stávající	-9.60909
▁nejsem	-9.60942
▁symbol	-9.61016
▁park	-9.61105
▁snadné	-9.61198
▁podniky	-9.61235
▁zadní	-9.6126
▁viděl	-9.61287
▁platit	-9.61346
▁výběru	-9.61411
▁žen	-9.61485
lin	-9.61541
▁zdroj	-9.61566
▁dobrou	-9.61604
▁ostatních	-9.61606
as	-9.61647
▁zprávy	-9.61672
▁rozhodl	-9.61683
▁umění	-9.61704
žit	-9.61778
▁každém	-9.61789
▁otázky	-9.6179
▁jediné	-9.61792
ičky	-9.619
▁osm	-9.61935
▁ohledu	-9.6198
▁přední	-9.61999
▁nedávno	-9.62028
▁max	-9.62058
dr	-9.62085
▁správně	-9.62148
▁dotaz	-9.62174
▁ono	-9.62257
▁ru	-9.6229
▁dobrá	-9.62291
▁články	-9.62427
ovanou	-9.62451
▁stavební	-9.62548
▁rodiny	-9.6256
▁žena	-9.62621
▁škole	-9.62635
▁používá	-9.62753
▁počtu	-9.62807
▁cíl	-9.62879
dí	-9.6291
▁stránce	-9.62917
▁centru	-9.62944
▁st	-9.63008
▁zábavu	-9.63046
ak	-9.63084
▁fa	-9.63104
▁kajot	-9.63196
▁životní	-9.63301
▁hlavním	-9.63429
▁sk	-9.63459
▁prvních	-9.63628
▁sta	-9.63638
▁sítě	-9.63638
▁vys	-9.63761
kami	-9.63773
▁ven	-9.63789
▁funkci	-9.6384
hl	-9.63894
▁úřad	-9.63906
▁velikost	-9.63988
▁elektro	-9.64042
▁těla	-9.64056
per	-9.64172
▁šlo	-9.64215
▁barvy	-9.64222
▁vůči	-9.64308
▁špatně	-9.64427
▁min	-9.64432
▁včera	-9.64644
▁malá	-9.64659
▁dar	-9.6467
▁většinu	-9.6472
▁jednotlivé	-9.64723
▁pojištění	-9.64729
▁pracovat	-9.64751
▁známé	-9.64762
mat	-9.64842
▁cestě	-9.64901
▁problémů	-9.64921
▁oddělení	-9.6496
▁vyhrál	-9.64997
▁nebezpečí	-9.65008
▁velikosti	-9.65064
ilo	-9.65086
▁liber	-9.65123
ička	-9.65136
ík	-9.65372
▁brně	-9.65383
ským	-9.65647
▁materiálu	-9.65693
▁mat	-9.65696
▁titul	-9.65704
▁možno	-9.65713
ton	-9.65736
▁třídy	-9.65886
▁nabídnout	-9.65935
▁mas	-9.65937
nic	-9.65955
▁pravděpodobnost	-9.65986
▁objeví	-9.65989
▁sedm	-9.66
ent	-9.66006
▁jídlo	-9.66021
▁vzít	-9.66031
▁virtuální	-9.66081
ot	-9.66155
▁slouží	-9.66179
▁udělal	-9.6626
▁výzkum	-9.66355
▁dosáhnout	-9.66405
▁prvního	-9.66534
čit	-9.66575
iště	-9.66618
▁dph	-9.66722
▁lo	-9.66762
▁evropě	-9.66767
▁pravdu	-9.668
▁ka	-9.66827
▁hodnoty	-9.66837
ží	-9.66884
lit	-9.66896
▁turbo	-9.66928
ané	-9.66998
▁vážně	-9.67011
▁nápad	-9.67057
▁sledovat	-9.67084
▁pane	-9.67117
▁dokáže	-9.6714
▁euro	-9.67253
▁zvuk	-9.67343
iny	-9.67363
▁musíme	-9.67403
▁nesmí	-9.6767
▁růst	-9.67697
▁připojení	-9.67861
▁příspěvek	-9.67908
▁pokračovat	-9.67958
▁pozornost	-9.68111
▁soudu	-9.68145
▁obecně	-9.68156
▁místech	-9.68156
▁péče	-9.68181
▁ods	-9.68248
pat	-9.68281
▁mini	-9.68307
▁cesky	-9.68367
▁termín	-9.68438
▁jediný	-9.68498
ována	-9.68506
sh	-9.68563
▁david	-9.68572
▁restaurace	-9.68622
▁pondělí	-9.68653
ik	-9.68754
izzling	-9.68781
▁kojot	-9.68968
▁chování	-9.68989
▁bryan	-9.69011
sti	-9.69018
▁letošní	-9.69165
▁těžko	-9.69179
▁začne	-9.69197
▁přestože	-9.69207
ad	-9.69218
ště	-9.6924
▁ro	-9.69347
▁ml	-9.69578
▁sb	-9.69601
▁nijak	-9.69617
čení	-9.69641
▁dveře	-9.69738
▁příjmy	-9.69804
kov	-9.69813
▁nedá	-9.69827
▁hrad	-9.69842
▁pokoj	-9.69938
▁nadále	-9.70014
▁přehled	-9.70022
▁technické	-9.70074
eb	-9.70077
▁pěkně	-9.70143
▁zjistit	-9.7016
▁typy	-9.70259
▁webových	-9.70411
▁neod	-9.70427
nění	-9.70475
▁pu	-9.70548
▁říci	-9.70564
▁bezpečnostní	-9.70592
▁října	-9.70674
▁videa	-9.70684
▁dalšího	-9.70742
▁fi	-9.70793
vr	-9.70903
čku	-9.70963
▁případech	-9.70981
▁oblíbené	-9.71058
ment	-9.71097
▁sdružení	-9.71132
▁obehrát	-9.71192
▁václav	-9.71198
▁soutěž	-9.71225
▁da	-9.71275
▁kontaktní	-9.71277
▁dneska	-9.7129
▁světové	-9.7139
nka	-9.71456
▁výkonu	-9.71473
der	-9.71528
▁tabulky	-9.71629
▁op	-9.71822
▁extra	-9.71835
▁stanice	-9.71862
▁minimálně	-9.71918
áz	-9.71952
▁kategorii	-9.71964
▁er	-9.7198
▁nejnovější	-9.72047
▁výherních	-9.72089
ul	-9.72129
▁hledat	-9.7218
▁prostředky	-9.7219
▁řekla	-9.72205
▁cestou	-9.72267
ruš	-9.72428
▁určité	-9.72437
▁tr	-9.7244
▁čase	-9.72525
▁dolů	-9.72646
▁náhodou	-9.72704
ia	-9.72821
▁společností	-9.72878
▁ing	-9.72962
op	-9.72976
▁vysoce	-9.72995
▁války	-9.73044
tek	-9.73045
dl	-9.7308
▁!	-9.73189
▁cíle	-9.7339
▁verzi	-9.73608
▁hrají	-9.73684
▁sil	-9.73724
▁takovou	-9.73749
vou	-9.73999
▁dubna	-9.74068
▁přičemž	-9.74092
pu	-9.74121
pí	-9.74147
▁dárky	-9.7418
▁bezplatně	-9.74191
kl	-9.74192
cm	-9.74193
▁klidně	-9.74227
▁pomůže	-9.74232
▁provést	-9.745
▁používáme	-9.74517
▁zajistit	-9.74524
▁závěr	-9.74528
▁kurz	-9.74615
men	-9.74666
ja	-9.7471
bal	-9.74737
▁dvakrát	-9.74762
▁stůl	-9.74804
ií	-9.74878
▁jižní	-9.74918
▁cit	-9.74939
▁prací	-9.74943
mer	-9.74949
▁mnou	-9.75043
sí	-9.75057
▁děje	-9.75182
▁jejím	-9.75224
▁evropy	-9.75357
▁kombinace	-9.75366
▁manžel	-9.7538
▁unikátní	-9.75392
▁pat	-9.75416
▁skončil	-9.75743
plat	-9.75835
▁standardní	-9.75836
▁čtvrtek	-9.75916
▁znám	-9.7598
▁přání	-9.76129
▁současně	-9.76224
▁bu	-9.76227
▁abyste	-9.76268
▁řád	-9.76355
▁získal	-9.76414
▁hlavu	-9.76421
▁dárek	-9.76426
▁kor	-9.76678
my	-9.76721
▁velkých	-9.76781
▁el	-9.76852
▁těšit	-9.76873
▁dostupné	-9.76885
nici	-9.76909
▁jenž	-9.76913
▁ca	-9.77042
▁šp	-9.77049
▁technologií	-9.7708
▁avšak	-9.77283
▁podmínek	-9.7733
▁dopravní	-9.77386
▁schopnost	-9.77455
▁prvky	-9.77458
bor	-9.77539
▁půjčka	-9.7756
▁vláda	-9.77562
▁června	-9.77563
▁hrat	-9.77595
▁al	-9.77625
▁členové	-9.77837
▁nejdříve	-9.77861
▁udržet	-9.77869
▁skupin	-9.7788
▁ps	-9.77898
▁proces	-9.77984
▁druhy	-9.77988
▁kombinaci	-9.7799
▁nabídku	-9.78046
▁kop	-9.78112
▁odst	-9.7819
▁es	-9.78233
▁nebudou	-9.78252
▁víte	-9.78424
net	-9.78488
▁původně	-9.78504
▁těm	-9.78516
▁stává	-9.78523
▁jejichž	-9.78603
▁ročník	-9.78617
kovi	-9.7863
▁aut	-9.78639
ster	-9.78648
▁profesionální	-9.78673
▁strana	-9.78675
▁oboru	-9.78717
án	-9.78737
▁svoje	-9.78872
▁jiná	-9.78918
▁windows	-9.78957
▁účast	-9.78977
▁kg	-9.78981
▁tri	-9.79027
▁režim	-9.79029
▁lid	-9.79044
fa	-9.79069
▁cvičení	-9.79094
rt	-9.79105
q	-9.79208
ovalo	-9.79233
▁poplatek	-9.79248
▁omezení	-9.79326
▁michal	-9.79332
nul	-9.79342
▁ministr	-9.79447
▁změnit	-9.79461
▁blízko	-9.79497
▁skutečnost	-9.79513
sil	-9.79638
▁car	-9.79656
vod	-9.79671
▁chybí	-9.79693
▁zahraničí	-9.79703
▁mal	-9.79706
▁zeptat	-9.7971
▁ok	-9.79761
▁souvislosti	-9.79883
▁úspěch	-9.79886
▁pobyt	-9.79911
▁hvězd	-9.79942
▁vlasy	-9.80017
▁starý	-9.8003
▁drží	-9.80141
▁srovnání	-9.80163
ovo	-9.8018
bit	-9.80184
▁museli	-9.80439
▁komunikace	-9.80474
▁muži	-9.80477
▁pořádku	-9.80629
▁strategie	-9.80858
stup	-9.80956
ral	-9.8096
▁léta	-9.81005
▁rychlost	-9.81027
▁sprinklers	-9.8105
▁místnosti	-9.8128
▁akcí	-9.81478
▁horší	-9.81483
▁odpoledne	-9.81513
▁péči	-9.81524
ném	-9.81563
▁jinou	-9.81596
▁go	-9.81655
▁tvar	-9.81745
▁ukazuje	-9.81779
▁ms	-9.81791
zu	-9.81805
▁pohyb	-9.81934
▁obrovský	-9.81991
▁fotky	-9.81998
▁svému	-9.82002
▁anebo	-9.82017
▁dostala	-9.82224
▁start	-9.82288
▁bio	-9.82299
▁zásadní	-9.82337
▁zkušenost	-9.82388
▁nejméně	-9.82425
▁test	-9.82511
pad	-9.82522
▁multi	-9.82608
ut	-9.82721
▁zůstává	-9.82748
▁dostali	-9.8282
▁formou	-9.82824
▁zisk	-9.8284
▁jídelní	-9.82875
▁vánoční	-9.82962
kovou	-9.82975
▁nechce	-9.83001
▁režimu	-9.83034
▁přírodní	-9.83188
▁josef	-9.83272
▁dochází	-9.83272
▁nahoru	-9.83283
▁stala	-9.83348
▁krok	-9.83351
▁zkuste	-9.83356
▁zábavné	-9.83407
▁výplaty	-9.83445
▁pozitivní	-9.83454
▁snížení	-9.83512
▁úterý	-9.83523
▁výhody	-9.83527
▁velkým	-9.83537
▁ii	-9.83631
▁kousek	-9.83652
▁vámi	-9.83711
▁úřadu	-9.83723
pal	-9.83725
▁uživatele	-9.83852
▁víkend	-9.83882
▁free	-9.83894
▁státy	-9.83932
▁tisk	-9.84042
▁přinést	-9.84137
▁stavby	-9.84178
▁produkt	-9.84212
▁minulosti	-9.84264
▁smrti	-9.84295
ss	-9.84319
▁předtím	-9.84371
▁světlo	-9.84396
▁plánu	-9.84552
▁vod	-9.84567
▁val	-9.84633
▁post	-9.84691
▁rad	-9.84717
▁druhém	-9.84739
▁kus	-9.84846
▁digitální	-9.8486
▁vzdělávání	-9.84884
▁mou	-9.8494
▁servis	-9.84952
▁pryč	-9.84984
▁zatočení	-9.84997
▁spolupráce	-9.85104
▁ge	-9.85212
▁for	-9.85331
nek	-9.85399
▁můžu	-9.85441
▁hazardních	-9.85495
▁luxusní	-9.855
▁bor	-9.85559
▁tebe	-9.85567
▁chyb	-9.85635
▁pes	-9.85678
▁němu	-9.85688
▁částku	-9.85709
▁provádět	-9.85717
▁pracuje	-9.85727
▁kr	-9.85737
▁sazky	-9.85737
tý	-9.85777
▁moře	-9.85782
▁br	-9.85807
▁události	-9.85837
land	-9.85865
▁hlad	-9.85873
▁dvacet	-9.85901
▁vrchol	-9.85951
▁produkty	-9.85968
ten	-9.8602
▁eur	-9.8604
▁pokaždé	-9.86141
rat	-9.86183
▁přichází	-9.86312
▁aktivity	-9.86353
ená	-9.86388
ováno	-9.86393
▁přišla	-9.86435
ps	-9.86438
▁jazyk	-9.86451
▁takového	-9.86499
▁čem	-9.86507
▁leží	-9.86521
▁hledání	-9.86545
▁kvality	-9.86609
▁historie	-9.86665
ovaly	-9.86701
▁podnikání	-9.86766
▁čísla	-9.86804
▁myslí	-9.86854
▁počítače	-9.86877
▁záleží	-9.87016
▁výlet	-9.87048
▁ocenění	-9.87076
▁poskytují	-9.87087
▁mor	-9.87131
▁kdykoliv	-9.87141
▁plat	-9.87151
▁zdroje	-9.87158
▁doporučuji	-9.87171
▁and	-9.87183
▁letní	-9.8724
▁přijít	-9.87353
▁čech	-9.8739
▁druhého	-9.87395
▁jakékoliv	-9.87408
▁března	-9.87439
▁city	-9.87522
▁firem	-9.87522
▁poněkud	-9.87558
▁získání	-9.87596
▁plný	-9.87656
▁hlavy	-9.87722
▁vychází	-9.87784
rov	-9.87893
▁stylu	-9.87912
▁most	-9.87936
pt	-9.87937
▁automaticky	-9.88066
▁zahrnuje	-9.88103
▁deseti	-9.88126
▁naštěstí	-9.88217
▁dvoj	-9.88233
▁oblečení	-9.88253
▁nechci	-9.88344
mít	-9.88376
▁pana	-9.88457
▁bývá	-9.88479
▁nějaká	-9.88518
▁chceme	-9.88526
▁zdrojů	-9.88551
▁příjem	-9.88578
▁žije	-9.88632
▁james	-9.88668
▁přidat	-9.88747
bě	-9.88776
▁en	-9.8878
▁naučit	-9.88786
ence	-9.88808
▁směr	-9.88847
▁žít	-9.88904
▁zpráva	-9.89111
▁smyslu	-9.89177
▁jinde	-9.89205
▁základ	-9.89225
▁telefonu	-9.89234
▁nohy	-9.89345
▁bydlení	-9.8935
▁přibližně	-9.89371
top	-9.89434
nes	-9.89438
▁http	-9.89496
chy	-9.89502
▁děl	-9.89505
šek	-9.89626
▁hranice	-9.89639
▁síť	-9.89673
▁lehce	-9.89692
▁vhodný	-9.89844
mluv	-9.89871
▁banky	-9.89877
▁celkově	-9.90054
ity	-9.90082
▁rock	-9.901
▁spin	-9.90134
ily	-9.90199
▁nejlepších	-9.90239
▁všeho	-9.90268
▁příležitosti	-9.90278
▁strach	-9.90296
▁výroby	-9.90303
▁zvýšit	-9.90306
▁tudíž	-9.90358
▁série	-9.90435
▁skvělý	-9.90455
▁nebudu	-9.90489
sek	-9.90701
▁současnosti	-9.90707
▁žádnou	-9.90707
ita	-9.90708
▁programy	-9.90713
▁kontakt	-9.90724
▁sms	-9.90758
▁představení	-9.90787
zí	-9.90839
▁vozidla	-9.90856
▁loni	-9.91021
▁zahraniční	-9.91087
▁podporuje	-9.91102
▁školní	-9.91172
▁vzduchu	-9.91194
▁vodu	-9.91207
▁účtu	-9.91213
▁členů	-9.91232
▁anti	-9.91263
▁bůh	-9.91267
▁týká	-9.91305
▁stáhnout	-9.91388
▁praxi	-9.91423
krát	-9.91447
▁dostane	-9.91613
▁tomuto	-9.91621
▁států	-9.91721
kaz	-9.9176
bl	-9.91766
▁ročně	-9.91777
▁dojde	-9.91778
▁noční	-9.91792
▁hřiště	-9.91805
▁slunce	-9.91832
▁změna	-9.91834
▁volby	-9.91836
ký	-9.91978
▁několikrát	-9.92002
▁půjde	-9.92097
▁obec	-9.92182
▁vsadit	-9.92251
alcove	-9.92264
▁podnik	-9.92346
▁bavit	-9.92381
▁květního	-9.92454
▁nemohl	-9.9246
▁zbytek	-9.92461
▁gu	-9.92484
▁chodí	-9.92571
▁domě	-9.9268
▁par	-9.92707
kal	-9.92722
▁potřebuje	-9.92725
▁šla	-9.92873
▁posuzována	-9.92908
▁nechal	-9.92956
▁ledna	-9.92958
▁prostředků	-9.93001
▁ohledně	-9.93005
▁kostel	-9.93049
▁otázku	-9.93055
ran	-9.93083
▁stop	-9.93093
▁práv	-9.93106
▁resort	-9.93112
▁aniž	-9.93131
▁cítit	-9.93262
aj	-9.9331
▁míru	-9.93334
▁druhů	-9.93375
▁pás	-9.9339
▁dodává	-9.93392
▁trošku	-9.93459
gu	-9.93491
▁předseda	-9.93508
kla	-9.9353
▁dělají	-9.93573
▁ochranu	-9.93593
▁balení	-9.93668
▁týče	-9.93731
▁pol	-9.93734
▁pomáhá	-9.93736
kat	-9.93766
ika	-9.93794
ev	-9.93868
▁nárok	-9.93897
▁změnu	-9.93913
▁samu	-9.93926
▁touto	-9.93999
▁domov	-9.94028
▁průmyslu	-9.94041
▁kód	-9.94071
▁miliardy	-9.94093
▁podpory	-9.94124
lep	-9.94188
št	-9.94285
▁televize	-9.94288
itu	-9.94328
▁vodou	-9.94375
▁bytu	-9.94418
ař	-9.94454
▁historii	-9.94656
▁jiným	-9.9471
▁vždyť	-9.94715
vání	-9.9473
▁bank	-9.94781
▁měření	-9.94863
▁podívejte	-9.9497
nem	-9.94979
ovaného	-9.95063
▁výroba	-9.95093
▁vytvoření	-9.95113
▁šéf	-9.95181
▁nu	-9.95224
pr	-9.95347
▁dětmi	-9.95348
▁jednotky	-9.95372
▁okna	-9.95435
stra	-9.95436
▁kap	-9.95492
▁knih	-9.95497
▁řečeno	-9.9554
▁zájmu	-9.95578
▁vodní	-9.95602
▁ročníku	-9.95624
▁obr	-9.95655
▁vašich	-9.95658
▁válců	-9.95687
▁automatech	-9.95761
▁nev	-9.95807
▁papír	-9.95829
▁techniky	-9.9584
▁cd	-9.95893
▁koncert	-9.95935
▁končí	-9.9598
ovice	-9.95986
▁lan	-9.96073
▁bonusová	-9.96126
▁členy	-9.96145
▁konstrukce	-9.96173
cha	-9.96198
drž	-9.96242
šť	-9.96255
▁našel	-9.96256
▁ulice	-9.96267
▁student	-9.96316
▁red	-9.96327
tka	-9.96362
▁krásný	-9.96395
inu	-9.96517
▁info	-9.96518
up	-9.9655
▁šesti	-9.96566
▁začali	-9.96587
▁us	-9.9662
▁dala	-9.96675
ké	-9.96703
▁výrobu	-9.96708
▁konkrétně	-9.96734
ického	-9.96741
▁vystoupení	-9.96754
▁zvláště	-9.96756
▁riziko	-9.96793
▁lib	-9.96816
▁tlak	-9.96837
▁síly	-9.9684
▁pěkný	-9.96869
▁areálu	-9.96898
▁neměla	-9.96932
ráž	-9.96935
▁mobilu	-9.96959
▁číst	-9.96989
▁otec	-9.96991
ňuje	-9.9704
▁rozsah	-9.97086
▁mohly	-9.97095
▁bal	-9.97118
▁zákazníky	-9.97128
▁unie	-9.97159
▁představit	-9.97217
▁nim	-9.97225
▁související	-9.97258
▁onemocnění	-9.97275
▁živé	-9.97311
▁hodinu	-9.97312
▁hudba	-9.97335
▁troj	-9.97342
▁textu	-9.97448
▁reakce	-9.9745
▁jestliže	-9.97481
▁využívat	-9.97537
vají	-9.97593
▁softwaru	-9.97604
▁časem	-9.97632
▁list	-9.97645
▁zkušeností	-9.97663
▁kdysi	-9.97682
▁bezpečnost	-9.97692
▁osoba	-9.97732
▁příklad	-9.97756
▁mysli	-9.97763
▁budovy	-9.97808
▁čtení	-9.97821
▁vysokou	-9.97879
▁dlouhou	-9.97966
▁hit	-9.97989
▁souladu	-9.98002
▁krásně	-9.9801
▁dětem	-9.98059
▁server	-9.98097
▁potřebné	-9.981
▁většině	-9.98105
áček	-9.98121
▁systémy	-9.98145
▁vrátil	-9.98164
▁paměti	-9.98272
▁elektronické	-9.98285
▁trest	-9.98317
▁nejvíc	-9.98351
mal	-9.98374
▁zábavy	-9.98421
ený	-9.98431
▁psa	-9.98555
hlíd	-9.98604
▁úroveň	-9.98608
▁řádu	-9.9864
▁vztahu	-9.98648
▁olej	-9.98685
▁boží	-9.98772
▁napětí	-9.98805
▁spodní	-9.98876
živ	-9.98886
▁ovládání	-9.98904
▁probíhá	-9.98925
▁podpora	-9.98953
bra	-9.98956
▁ku	-9.98964
▁holky	-9.98988
▁schopnosti	-9.99167
▁upwards	-9.99171
ron	-9.99214
▁ruku	-9.99259
he	-9.99473
▁obchodu	-9.99515
▁kom	-9.99517
vin	-9.99519
ičku	-9.99532
ine	-9.99551
▁tipy	-9.99614
▁nákladů	-9.99616
▁otevření	-9.99689
▁čssd	-9.99819
▁neměli	-9.99823
▁severní	-9.99824
▁fotbal	-9.99853
▁částí	-9.99882
▁odpovídající	-9.99891
čin	-9.99925
ger	-9.99977
▁dveří	-10.0005
▁odborné	-10.0008
▁pal	-10.0008
▁hol	-10.0012
nd	-10.0014
▁krátké	-10.0014
▁parku	-10.0016
ven	-10.0019
stat	-10.002
jet	-10.0022
▁dávno	-10.0023
▁schopen	-10.0025
▁zpátky	-10.0026
▁kvalitu	-10.003
ovky	-10.0039
▁neví	-10.0044
ější	-10.0046
▁kar	-10.0047
ft	-10.0059
del	-10.0062
poj	-10.0062
▁nákup	-10.0067
▁tip	-10.0069
▁klid	-10.0069
▁mladší	-10.007
▁aplikací	-10.009
▁koncem	-10.0093
▁trenér	-10.0103
▁serveru	-10.0107
▁pokus	-10.0109
▁němž	-10.011
▁finále	-10.0112
▁povrch	-10.0112
▁plyn	-10.0112
▁složení	-10.0113
tra	-10.0121
prav	-10.0123
▁jisté	-10.0134
▁procenta	-10.0136
▁částky	-10.0137
▁zkusit	-10.0137
▁metody	-10.0137
▁rada	-10.0144
▁mistrovství	-10.0145
▁blízkosti	-10.0147
▁mnozí	-10.0148
▁funkční	-10.0154
▁und	-10.0154
▁podání	-10.0157
▁resp	-10.0162
um	-10.0162
▁předchozí	-10.0164
▁odpovídá	-10.0171
▁válcích	-10.0172
▁nese	-10.0173
▁studie	-10.0175
hy	-10.018
▁července	-10.0183
▁úrovně	-10.0184
▁těsně	-10.0185
▁vidím	-10.019
▁zne	-10.0191
ář	-10.0195
▁spojených	-10.0197
▁ber	-10.0205
nil	-10.021
▁hazardu	-10.0212
▁zážitek	-10.0213
▁maso	-10.0213
▁mluvčí	-10.022
nov	-10.022
▁skvěle	-10.0224
▁uvedené	-10.0225
▁trvá	-10.0234
▁limit	-10.0242
▁nejdůležitější	-10.0242
▁vol	-10.0244
nik	-10.0248
kový	-10.025
▁festival	-10.0254
▁doktor	-10.0267
ovka	-10.0267
vid	-10.0267
ion	-10.027
mín	-10.0271
▁mění	-10.0272
▁musela	-10.0272
▁vzniku	-10.0272
mb	-10.0272
▁obrázky	-10.0273
ící	-10.0279
▁široké	-10.0279
wa	-10.0284
▁mluví	-10.0293
▁výsledků	-10.0295
vo	-10.0298
dle	-10.0301
▁vzor	-10.0303
▁chod	-10.0303
gen	-10.0306
▁karel	-10.0315
▁prosince	-10.0319
▁turnaj	-10.032
▁še	-10.0322
▁tel	-10.0325
▁příjmů	-10.0329
pří	-10.0335
▁počítači	-10.0342
▁novým	-10.0342
▁vzdělání	-10.0345
▁bonusu	-10.035
▁partner	-10.0356
▁rozhodli	-10.0357
▁hl	-10.0359
▁uprostřed	-10.036
▁spol	-10.0367
▁han	-10.0368
▁zemích	-10.0372
▁nikoliv	-10.0372
fi	-10.0375
▁pohybu	-10.0377
▁maximálně	-10.0392
▁denní	-10.0397
▁pořádně	-10.0399
▁věřím	-10.0401
uk	-10.0405
▁výrobky	-10.0405
ex	-10.0407
má	-10.0407
hr	-10.041
iv	-10.0411
▁mnohé	-10.0428
▁venku	-10.0433
▁prů	-10.0445
▁nutno	-10.0453
▁napsat	-10.0459
há	-10.046
▁válce	-10.0462
▁ministerstvo	-10.0463
▁inter	-10.0465
▁individuální	-10.0466
ac	-10.0472
ff	-10.0473
▁umožňují	-10.0474
▁král	-10.0474
▁net	-10.0476
▁zajištění	-10.0478
▁délka	-10.0483
▁srpna	-10.0483
les	-10.0485
ista	-10.0489
▁star	-10.0491
▁polo	-10.0492
▁obrázek	-10.05
áci	-10.0503
ření	-10.0504
alo	-10.0506
▁hus	-10.0508
▁kraji	-10.0512
▁lá	-10.0512
▁,,	-10.0519
▁těší	-10.0522
▁sklad	-10.0524
▁společné	-10.0525
▁filmy	-10.0526
▁dřív	-10.0529
▁třech	-10.053
▁získali	-10.0532
▁miliard	-10.0532
▁vítěz	-10.0534
▁petra	-10.0539
▁návrhu	-10.0539
▁městské	-10.0541
ín	-10.0543
▁mých	-10.0547
▁potravin	-10.0548
▁bodový	-10.0549
▁dopravy	-10.055
▁politické	-10.0554
▁sociálních	-10.0554
stí	-10.0556
▁okamžiku	-10.0556
▁ter	-10.0556
mar	-10.0556
▁střel	-10.0558
▁sobotního	-10.0565
▁všemi	-10.0571
▁nemocnice	-10.0572
▁počátku	-10.0582
▁kup	-10.0583
▁budeš	-10.0589
▁flash	-10.0594
ající	-10.0595
▁praxe	-10.0601
íte	-10.0604
▁světla	-10.0604
im	-10.0621
▁mužů	-10.0622
len	-10.0622
▁kterému	-10.0625
▁rostlin	-10.0635
▁rovnou	-10.0638
pol	-10.0638
▁výhodou	-10.064
▁bratr	-10.064
▁ci	-10.0645
nce	-10.0647
▁čt	-10.0647
▁základních	-10.0649
▁jakékoli	-10.0649
▁stejnou	-10.0652
▁částečně	-10.0658
▁dětské	-10.066
▁premiér	-10.0661
▁stahování	-10.0664
▁víme	-10.0666
eček	-10.0667
▁kost	-10.0669
těž	-10.0677
▁veřejnosti	-10.0678
▁dob	-10.0679
▁vyrábí	-10.0681
cím	-10.0683
▁pil	-10.069
▁běžné	-10.0692
▁východní	-10.0692
▁černé	-10.0693
▁obci	-10.0693
▁prospěch	-10.0695
▁hodí	-10.0698
▁hosté	-10.0699
▁dostatek	-10.07
▁vzal	-10.07
dal	-10.0708
▁roční	-10.071
▁mírně	-10.071
▁mam	-10.071
▁ši	-10.0712
▁les	-10.0713
▁děkujeme	-10.0725
▁pivo	-10.0725
var	-10.0729
▁tenhle	-10.073
▁kříž	-10.0739
▁bezpečné	-10.0741
loží	-10.0745
▁adam	-10.0748
▁poskytnout	-10.0749
▁ceně	-10.0751
▁fe	-10.0761
▁potřebují	-10.0768
▁cest	-10.0772
▁znamení	-10.0775
▁českou	-10.0776
▁lidmi	-10.0776
ena	-10.0782
▁polovině	-10.0795
▁et	-10.0802
▁strojů	-10.0805
lík	-10.0806
▁špatné	-10.0815
▁matka	-10.0816
▁up	-10.0818
▁modely	-10.0824
▁recenze	-10.0826
▁podzim	-10.0828
ováním	-10.0829
▁potřebujete	-10.0835
▁dohromady	-10.0836
hal	-10.0839
▁hráčům	-10.084
▁února	-10.0842
▁sam	-10.0843
▁zástupce	-10.0847
kova	-10.0853
▁hodnotu	-10.0857
▁margo	-10.0861
▁dostatečně	-10.0862
▁nabídce	-10.0866
▁produktů	-10.0869
▁známý	-10.0871
gr	-10.0877
nky	-10.0877
hrá	-10.0881
▁hodnota	-10.0886
▁rodina	-10.0886
▁ačkoliv	-10.0887
▁dokázal	-10.089
▁or	-10.089
▁mon	-10.0891
▁závodní	-10.0895
věř	-10.0903
▁tisíce	-10.0906
▁zimní	-10.0913
▁všechna	-10.0918
rz	-10.0923
▁barva	-10.0927
▁nikde	-10.0933
▁show	-10.0937
▁psát	-10.0938
▁věnovat	-10.094
▁pěkné	-10.0942
▁myslel	-10.0943
sl	-10.0945
▁rozpočtu	-10.096
▁bolest	-10.0961
▁doprava	-10.0962
▁materiálů	-10.0967
▁bílé	-10.0974
▁lí	-10.0975
▁využívá	-10.0978
izace	-10.0978
▁nemáte	-10.0979
lek	-10.0983
▁dalšími	-10.0984
ki	-10.0985
rod	-10.0986
ana	-10.0986
uz	-10.0987
▁létě	-10.0994
▁jménem	-10.0995
▁bývalý	-10.0996
▁nástroje	-10.0997
▁vlastním	-10.1006
▁politiky	-10.1007
mp	-10.1008
▁zemřel	-10.101
▁adresu	-10.1013
▁číslovkách	-10.1022
▁stovky	-10.1023
tou	-10.1025
▁hlavou	-10.103
her	-10.1034
▁závěru	-10.1042
hled	-10.1044
▁daně	-10.1053
▁doslova	-10.1057
▁black	-10.1059
▁jezdí	-10.1063
▁patice	-10.1063
ška	-10.1064
▁systémů	-10.1065
▁nebyly	-10.1065
▁ryb	-10.1083
zení	-10.109
?..	-10.1091
▁připomíná	-10.1093
▁komentáře	-10.1099
▁pokračování	-10.1101
áž	-10.1103
▁odměny	-10.1106
▁řecko	-10.1108
ama	-10.1111
▁centrální	-10.1111
hra	-10.1113
vé	-10.1117
▁nejčastěji	-10.1118
▁dalo	-10.112
▁minulý	-10.1124
▁černý	-10.1124
▁nejspíš	-10.1132
▁pí	-10.1139
▁div	-10.1145
▁ce	-10.1146
▁kterými	-10.1147
▁lidské	-10.115
▁žáci	-10.1152
▁pochází	-10.1153
▁účinky	-10.1157
▁vodě	-10.1159
▁mladé	-10.1159
rad	-10.116
▁regionu	-10.1163
▁taneční	-10.1169
slov	-10.117
jak	-10.1171
▁prezentace	-10.1171
▁jaká	-10.1176
▁tlačítko	-10.1177
▁jména	-10.1178
▁charakter	-10.1178
▁míč	-10.1179
▁lev	-10.1183
▁uživatelů	-10.1183
▁kulturní	-10.1191
ers	-10.1193
▁dopis	-10.1196
▁rám	-10.1199
par	-10.1203
▁čele	-10.1204
álně	-10.1213
▁oprav	-10.1213
▁rozšíření	-10.1215
▁vyšetření	-10.1219
era	-10.1222
▁datum	-10.1229
▁generace	-10.123
dá	-10.1238
nt	-10.1241
▁žádost	-10.1241
▁názoru	-10.1243
▁nemusíte	-10.1244
ovač	-10.1257
▁rozsahu	-10.1258
▁nastavit	-10.1263
▁vhodná	-10.1266
▁přítel	-10.1269
▁zaměstnání	-10.1279
▁vyžaduje	-10.1283
▁hledá	-10.1289
▁činí	-10.1293
▁bazén	-10.1297
▁studia	-10.1301
▁objem	-10.1303
▁podlahy	-10.1311
ění	-10.1315
▁postavení	-10.1318
▁měst	-10.1324
▁tendenci	-10.1324
▁úkol	-10.1325
zd	-10.1329
▁port	-10.1331
▁knihu	-10.1331
▁čaj	-10.1333
▁strom	-10.1337
▁dítěte	-10.1342
nické	-10.1342
▁způsoby	-10.1343
▁odhad	-10.135
▁postavy	-10.1353
▁malou	-10.1355
▁komu	-10.1355
▁vznikl	-10.1356
nese	-10.136
▁názory	-10.1361
▁přednost	-10.1361
▁majetku	-10.1376
▁minutě	-10.138
ér	-10.138
▁die	-10.1385
lení	-10.1386
▁zvyšuje	-10.1387
▁pri	-10.139
▁americké	-10.139
▁výsledkem	-10.1394
átor	-10.1395
▁lékař	-10.14
▁chvíle	-10.1404
▁novinky	-10.1404
▁plochy	-10.141
▁mr	-10.1412
zá	-10.1415
▁koně	-10.1415
▁jakou	-10.1418
▁klidu	-10.1418
▁začalo	-10.1421
▁zvířat	-10.1422
▁vzrušení	-10.1424
▁zítra	-10.1431
▁google	-10.1434
řit	-10.1435
▁očekávání	-10.1436
▁pravé	-10.1437
▁prodám	-10.1441
▁bohatství	-10.1443
▁vzduch	-10.1443
▁králové	-10.1443
▁ukázek	-10.1451
ickým	-10.1451
▁ztráty	-10.1451
▁vrátit	-10.1457
▁nech	-10.146
▁psal	-10.1461
▁rozhodnout	-10.1461
▁procesu	-10.147
▁tématu	-10.1473
▁zůstane	-10.1476
▁zkrátka	-10.1476
▁zaměstnanců	-10.1478
▁dodat	-10.1481
▁takových	-10.1484
▁závislosti	-10.1485
▁blog	-10.1491
▁přeji	-10.15
▁rokem	-10.1503
▁ustanovení	-10.1515
ač	-10.1521
▁mistr	-10.1521
dat	-10.1523
▁kurzy	-10.1524
▁aplikaci	-10.1525
▁dané	-10.1525
ovce	-10.1527
▁miliony	-10.1529
▁řez	-10.153
▁vysoká	-10.153
▁posil	-10.1531
iček	-10.1532
▁klíč	-10.154
▁správný	-10.1542
▁níže	-10.1543
▁gabriela	-10.1544
fr	-10.1546
▁energii	-10.1548
av	-10.1549
▁vidí	-10.1551
▁údolí	-10.1553
▁nos	-10.1555
rn	-10.1555
▁informační	-10.1557
▁programů	-10.1565
▁samotné	-10.1568
ist	-10.1569
▁látky	-10.1572
▁směru	-10.1572
▁náročné	-10.1575
▁th	-10.1591
vaz	-10.1593
▁bere	-10.1594
▁milionu	-10.1595
▁přihlásit	-10.1596
▁můžeš	-10.1598
▁pokles	-10.1598
▁stará	-10.16
▁koho	-10.1607
▁říkal	-10.1615
ému	-10.1615
elné	-10.1617
▁dojem	-10.1618
▁dodal	-10.1618
▁fin	-10.162
▁zlepšení	-10.1623
▁dokument	-10.1623
▁poklad	-10.1624
▁poli	-10.1627
▁zad	-10.1628
▁sex	-10.1629
▁modré	-10.1641
▁jeli	-10.1643
tah	-10.165
▁kilometrů	-10.165
▁pokies	-10.1652
tan	-10.1655
▁prostory	-10.1656
▁pas	-10.1667
▁projektů	-10.1668
lý	-10.167
▁negativní	-10.167
▁posledním	-10.167
▁fr	-10.1671
▁rozměry	-10.1679
▁pořadí	-10.1685
▁vytváří	-10.1686
▁týdny	-10.1693
▁smlouvu	-10.1696
▁pokeru	-10.1699
ovu	-10.1703
jo	-10.1705
▁údajů	-10.1713
nech	-10.1717
▁volba	-10.1718
▁výhod	-10.1719
▁duchovní	-10.1719
▁stránka	-10.1719
▁silné	-10.172
▁akorát	-10.1726
▁hr	-10.1729
letý	-10.173
▁vašem	-10.1733
vět	-10.1736
ujete	-10.1737
▁ježíš	-10.1746
▁alkohol	-10.1748
end	-10.175
▁jakým	-10.1754
▁začátek	-10.1756
▁seznamu	-10.1761
▁zabývá	-10.1762
ismus	-10.1762
▁pobytu	-10.1765
kop	-10.1779
▁der	-10.178
▁formě	-10.1781
sed	-10.1784
▁financí	-10.1785
▁nejhorší	-10.1786
▁gól	-10.1791
▁vrací	-10.1794
▁plnění	-10.1796
▁stol	-10.18
▁ztratil	-10.1803
▁pla	-10.1806
▁sluneční	-10.1812
▁bankovní	-10.1813
▁ochrany	-10.1814
vu	-10.1824
▁budoucí	-10.1825
▁poměr	-10.1826
▁prodeje	-10.183
▁smrt	-10.1831
▁malých	-10.1838
tin	-10.184
ismu	-10.1841
tře	-10.1844
▁wa	-10.1845
dit	-10.1853
hor	-10.1853
▁součást	-10.1854
▁nemoc	-10.1855
▁řeší	-10.1857
▁zápis	-10.1858
▁ul	-10.186
nku	-10.1864
▁západní	-10.1872
▁efekt	-10.1877
▁soupeře	-10.1879
▁zajímavý	-10.1881
▁chodit	-10.1883
tor	-10.1883
▁vysoký	-10.1884
▁česku	-10.1885
▁majitel	-10.1886
▁krátce	-10.1889
čko	-10.1889
▁uz	-10.1896
▁závodu	-10.1899
▁převážně	-10.19
▁hnutí	-10.19
▁vést	-10.1904
cu	-10.1905
▁počáteční	-10.1907
▁výživy	-10.1907
▁signál	-10.1908
pla	-10.191
uj	-10.1911
hrad	-10.1912
▁stud	-10.1913
▁projekty	-10.1913
▁mac	-10.1914
níci	-10.1917
žení	-10.1917
rou	-10.1922
▁y	-10.1923
▁klient	-10.1925
▁poblíž	-10.193
▁nízké	-10.1931
▁kabel	-10.1937
▁nemůžu	-10.1939
▁fo	-10.194
▁dali	-10.1945
▁dodnes	-10.1953
▁úžasné	-10.1956
▁daň	-10.1962
eš	-10.1962
▁sázkové	-10.1962
▁naviják	-10.1964
▁iii	-10.197
▁zelené	-10.1973
cího	-10.1976
▁spoj	-10.1978
▁věk	-10.1983
▁zvolit	-10.1985
liv	-10.1987
▁kamarád	-10.1989
▁vývoje	-10.1992
▁roman	-10.1996
▁praktické	-10.1998
▁vzhled	-10.1998
▁fajn	-10.1999
▁čekat	-10.2001
▁stál	-10.2003
▁různými	-10.2007
▁pozadí	-10.2009
▁bys	-10.2009
sy	-10.2016
▁q	-10.2019
▁jistý	-10.2021
▁doporučení	-10.2026
▁liší	-10.2026
▁roh	-10.2036
▁věděl	-10.2039
▁desky	-10.205
ič	-10.205
▁dub	-10.2056
▁kdykoli	-10.206
▁produktu	-10.2063
▁venkovní	-10.2067
▁hu	-10.2067
▁objekt	-10.2069
▁zajímá	-10.2073
▁marie	-10.2075
▁lou	-10.2076
▁dlouhá	-10.2077
▁týdnů	-10.2082
▁hazard	-10.2084
▁san	-10.2087
▁var	-10.2089
▁česko	-10.2094
▁soutěži	-10.2094
▁zajišťuje	-10.2098
▁jednak	-10.2108
▁pobídky	-10.2109
▁uživatel	-10.2113
▁baví	-10.2118
už	-10.212
▁svá	-10.2122
▁hotovosti	-10.2123
▁zobrazení	-10.2126
▁jejího	-10.2128
▁druhým	-10.213
